{
    "legal_warning": {
        "metadata": {
            "title": "إشعار قانوني",
            "description": "إشعار قانوني"
        },
        "title": "إشعار قانوني",
        "section1": {
            "title": "معلومات للمستخدم:",
            "description": "الغرض من هذا المستند هو إبلاغ المستخدم بمعالجة بياناته الشخصية بواسطة EVA SEGUROS، المشار إليها فيما يلي باسم المسؤول، وفقًا للوائح الحالية بشأن حماية البيانات الشخصية، بما في ذلك اللائحة (الاتحاد الأوروبي) 2016/679 المؤرخة 27 أبريل 2016 (RGPD) والقانون الأساسي 3/2018، المؤرخ 5 ديسمبر، بشأن حماية البيانات الشخصية وضمان الحقوق الرقمية (LOPDGDD). يتم توفير المعلومات التالية أدناه:",
            "purpose_of_the_treatment": "{الغرض من المعالجة:} الغرض من معالجة البيانات الشخصية هو الحفاظ على علاقة تجارية مع المستخدم. العمليات المخطط لها لتنفيذ مثل هذا العلاج هي التالية:",
            "operations": [
                "إدارة السياسات والمطالبات وأي نوع من الاستفسارات أو الطلبات المقدمة من قبل المستخدم من خلال قنوات الاتصال المختلفة المتاحة.",
                "إرسال الاتصالات التجارية والإعلانية بالوسائل الإلكترونية أو المادية، بما في ذلك البريد الإلكتروني والفاقس والرسائل القصيرة ورسائل الوسائط المتعددة والشبكات الاجتماعية، المتعلقة بمنتجات وخدمات EVA SEGUROS، وكذلك للمتعاونين أو الموردين الذين تم إبرام اتفاقيات ترويج معهم.",
                "نقل البيانات إلى الرعاة والشركات الثالثة في قطاع التأمين لإرسال معلومات شخصية حول منتجاتهم وخدماتهم.",
                "إجراء أبحاث السوق واستطلاعات التقييم والتحليل الإحصائي.",
                "التضمين في القوائم أو خدمات المعلومات.",
                "إدارة الاقتراحات والشكاوى.",
                "الامتثال للالتزامات القانونية أو التنظيمية",
                "تصنيف البيانات أو عبورها مع القوائم العامة أو الخاصة.",
                "تنظيم المسابقات والعروض."
            ],
            "data_treatment": [
                "وفقًا للأغراض المذكورة أعلاه، قد تقوم EVA SEGUROS بربط البيانات التي تم جمعها من أجل تحديث المعلومات واستكمالها.",
                "قطاعات النشاط ونقل البيانات: قد يتم نقل البيانات الشخصية إلى شركات ثالثة في قطاع التأمين والمؤسسات المالية والقطاعات الأخرى ذات الصلة، بغرض تزويد الأطراف المعنية بالمعلومات المتعلقة بالتأمين والخدمات ذات الصلة. جمع البيانات ومعالجتها: تقوم EVA SEGUROS بمعالجة البيانات الشخصية المقدمة من المستخدمين، بما في ذلك المعلومات:"
            ],
            "data_treatment_list": [
                "التعريف (الاسم واللقب ورقم ضريبة القيمة المضافة والعنوان البريدي وأرقام الهواتف والبريد الإلكتروني).",
                "الخصائص الشخصية (الحالة الاجتماعية، تاريخ ومكان الميلاد، العمر، الجنس، الجنسية، بيانات الأسرة).",
                "البيانات الأكاديمية والمهنية (التدريب والتوظيف).",
                "تفاصيل البنك (لإدارة المدفوعات والسياسات).",
                "معلومات الأعمال (الأنشطة والشركات، والاشتراكات في المنشورات، ورخصة الأعمال).",
                "البيانات الاقتصادية والمالية والتأمينية (الائتمانات والقروض والتأمين) وغيرها."
            ],
            "data_retention": "{الاحتفاظ بالبيانات:} سيتم الاحتفاظ بالبيانات المقدمة طالما كانت هناك علاقة عمل حالية أو للوقت اللازم للامتثال للالتزامات القانونية المعمول بها.",
            "legitimation_of_the_treatment": "{شرعية المعالجة:} تعتمد معالجة البيانات الشخصية على الموافقة المسبقة للطرف المعني، وفقًا للمادة 6.1 أ) من اللائحة العامة لحماية البيانات. أعطى الطرف المعني موافقته على معالجة بياناته الشخصية لغرض واحد أو أكثر من الأغراض المحددة.",
            "data_retention_criteria": "{معايير الاحتفاظ بالبيانات:} سيتم الاحتفاظ بالبيانات طالما هناك مصلحة مشتركة في الحفاظ على الغرض من العلاج. بمجرد أن تصبح البيانات غير ضرورية لهذا الغرض، سيتم حذفها باستخدام تدابير أمنية مناسبة لضمان الاسم المستعار أو التدمير الكامل.",
            "transfer_of_data": "{نقل البيانات:} قد تشارك EVA SEGUROS البيانات التي تم جمعها مع الكيانات التالية، مع احترام السرية والغرض من جمعها:",
            "transfer_of_data_list": [
                "المسؤولون عن معالجة البيانات الشخصية (الرعاة) والشركات الثالثة في قطاع التأمين.",
                "شركات التوظيف والاختيار."
            ],
            "information_to_third_parties": "قد تقوم EVA SEGUROS بنقل المعلومات إلى أطراف ثالثة دون موافقة مسبقة من المستخدمين في الحالات التي يكون فيها النقل مسموحًا به بموجب القانون، أو في حالة البيانات التي يتم الحصول عليها من مصادر متاحة للجمهور، أو عندما يكون النقل موجهاً إلى أمين المظالم أو مكتب المدعي العام أو القضاة أو المحاكم أو محكمة مراجعي الحسابات أو المؤسسات الإقليمية التي لها وظائف مشابهة لأمين المظالم أو محكمة مراجعي الحسابات، أو عندما يتم الاتصال بعد عملية الانفصال.",
            "contact_text": "إذا كانت لديك أي أسئلة أخرى أو تحتاج إلى مزيد من المعلومات، فلا تتردد في الاتصال بنا. سنكون سعداء لمساعدتك.",
            "subtitle_user_rights": "حقوق المستخدم:",
            "user_rights_text": "بصفتك موضوع البيانات، لديك عدد من الحقوق، على الرغم من أنه يجب أن تضع في اعتبارك أنها لا تنطبق جميعها في جميع الحالات. إذا كان ذلك ممكنًا، فهذه هي حقوقك:",
            "user_rights_list": [
                "الحق في الوصول إلى بياناتك الشخصية: يتضمن ذلك الحصول على معلومات حول ما إذا كانت بياناتك تتم معالجتها وكيف تتم معالجتها. إذا كان طلبك يتضمن بيانات شخصية لأشخاص آخرين أو إذا كنت تتصرف نيابة عن شخص آخر، فستحتاج إلى تقديم هوية هؤلاء الأفراد ورسالة موقعة أو وثيقة تفويض تؤكد موافقتهم على التصرف نيابة عنهم.",
                "الحق في الحصول على معلومات حول معالجة بياناتك الشخصية: نحن نلتزم بهذا الحق من خلال هذه السياسة.",
                "الحق في التصحيح: أي الحق في تصحيح بياناتك الشخصية إذا كانت غير صحيحة أو إكمالها إذا كانت غير كاملة.",
                "الحق في الاعتراض على معالجة بياناتك الشخصية.",
                "حق الحذف: يتضمن هذا إمكانية طلب حذف بياناتك الشخصية أو حظرها.",
                "الحق في نقل بياناتك الشخصية أو نسخها أو نقلها إلى كيان من اختيارك (قابلية نقل البيانات).",
                "الحقوق المتعلقة باتخاذ قرارات تلقائية استنادًا إلى بياناتك، بما في ذلك الحق في عدم تصنيف بياناتك."
            ],
            "subtitle_claim": "الحق في تقديم شكوى إلى AEPD:",
            "subtitle_claim_text": "إذا كنت تعتقد أن حقوقك فيما يتعلق بمعالجة بياناتك الشخصية قد انتهكت، فلديك أيضًا الحق في تقديم شكوى إلى السلطة الإشرافية المناسبة. في إسبانيا، هذه السلطة هي وكالة حماية البيانات الإسبانية (AEPD). يمكنك الاتصال بهم في مقرهم الرئيسي الواقع في كالي خورخي خوان 6، 28001 - مدريد، أو زيارة موقع الويب الخاص بهم: https://www.aepd.es/es. ضع في اعتبارك أنه يمكنك فقط تقديم مطالبات إلى AEPD تتعلق بمعالجة بياناتك الشخصية. يجب تقديم الشكاوى المتعلقة بتقديم خدماتنا وفقًا لأحكام إشعارنا القانوني، في القسم المقابل لكل خدمة.",
            "claim_contact_text": "معلومات الاتصال لممارسة حقوقك:",
            "claim_contact_list": [
                "العنوان البريدي: مستشفى كالي ستا. مارغريتا، 1 قاعدة خلفية 2، 20303، إيروين، غويبوزكوا",
                "عنوان البريد الإلكتروني: atencionalcliente@evaseguros.es"
            ]
        },
        "section2": {
            "title": "الطبيعة الإلزامية أو الاختيارية للمعلومات المقدمة من قبل المستخدم:",
            "description": "من خلال تحديد المربعات المقابلة وملء الحقول المميزة بعلامة النجمة (*) في نموذج الاتصال أو في نماذج التنزيل، يقبل المستخدمون صراحة وحرية وبشكل لا لبس فيه أن بياناتهم ضرورية لتلبية طلبهم من قبل المزود، وإدراج البيانات في الحقول الأخرى أمر اختياري. يضمن المستخدم صحة البيانات الشخصية المقدمة إلى المسؤول ويتعهد بالإبلاغ عن أي تغييرات تطرأ عليها. يقوم الطرف المسؤول بإبلاغ المستخدمين صراحةً ويضمن لهم أنه عندما يقومون بأي نقل للبيانات الشخصية، سيطلبون أولاً موافقة صريحة ومستنيرة لا لبس فيها من المستخدمين. جميع البيانات المطلوبة من خلال الموقع إلزامية، لأنها ضرورية لتوفير خدمة مثالية للمستخدم. إذا لم يتم توفير جميع البيانات، فلا يمكن ضمان أن المعلومات والخدمات المقدمة كافية تمامًا لاحتياجاتك."
        },
        "section3": {
            "title": "التدابير الأمنية:",
            "description": "وفقًا للوائح الحالية بشأن حماية البيانات الشخصية، يلتزم الطرف المسؤول بجميع الأحكام المنصوص عليها في RGPD و LOPDGDD لمعالجة البيانات الشخصية تحت مسؤوليته. بشكل صريح، تتم معالجة البيانات بشكل قانوني وعادل وشفاف فيما يتعلق بالطرف المعني، وتقتصر على ما هو ضروري ومناسب للأغراض التي تتم معالجتها من أجلها، كما هو موضح في المادة 5 من RGPD والمادة 4 من LOPDGDD. يضمن الطرف المسؤول أنه قد نفذ السياسات الفنية والتنظيمية المناسبة لتطبيق التدابير الأمنية المطلوبة من قبل RGPD و LOPDGDD، من أجل حماية حقوق وحريات المستخدمين. بالإضافة إلى ذلك، تم توفير المعلومات المناسبة للمستخدمين حتى يتمكنوا من ممارسة حقوقهم."
        }
    }
}