{
    "privacy_policy": {
        "title": "隐私政策",
        "userInfo": {
            "title": "向用户提供的信息",
            "text": [
                "我们是一家西班牙保险风险管理公司，注册办事处位于马德里戈贝拉斯街 25 28023，CIF B06967386。",
                "根据7月17日关于私人保险和再保险调解的第26/2006号法律，ONE SPAIN INSURANCE RISK MANAGEMENTS是一家保险经纪人，在保险和养老基金总局注册，编号为 J3975。作为保险经纪人，您已在西班牙的分公司REALE保险公司购买了职业责任保险，以承保因第三方承担民事责任的损害赔偿义务而产生的风险，前提是该责任源于经纪人的身份，并符合现行立法规定的条件。",
                "我们负责处理您在我们的网站（以下简称 “网站”）上向我们提供的数据，以及我们可能收集的有关您的任何数据。这意味着我们是负责决定如何处理您的数据的公司。",
                "如果您想进一步了解我们是谁，可以在这里找到 {domain}。"
            ]
        },
        "processingData": {
            "title": "根据所请求的服务处理您的数据",
            "text": "除了根据您向我们请求的服务而定的具体处理外，在ONE SPAIN INSURANCE RISK MANAGEMENTS，我们可以仅出于技术和安全原因在我们的网站上保存您设备的IP地址，因此基于我们的合法利益。你应该记住，ONE SPAIN INSURANCE RISK MANAGEMENTS永远不会使用你的知识产权来识别你的个人身份。"
        },
        "purposesData": {
            "title": "处理您的数据的目的：",
            "text": [
                "为了向您提供所要求的服务：我们将处理您在在线问卷调查中或我们可能通过电话、聊天、WhatsApp或任何其他通信方式与您进行的沟通中向我们提供的数据，以便为您提供适合您的个人资料和需求的报价，就可用优惠为您提供独立和公正的建议，以及管理这些优惠的合同，并在购买保险后为您提供必要的帮助。",
                "为了管理我们对产品进行中介的公司的佣金收取：ONE SPAIN INSURANCE RISK MANAGEMENTS服务对客户是免费的，因为我们向我们调解产品的公司收取佣金。为此，我们必须交换某些信息，但这些信息将始终是匿名数据，这不允许识别ONE SPAIN INSURANCE RISK MANAGEMENTS的客户。",
                "对于我们的营销活动：ONE SPAIN INSURANCE RISK MANAGEMENTS有很多建议，我们希望不时通过电话、电子邮件或您提供给我们的任何其他联系方式通知您。因此，除非您告诉我们您不希望收到进一步的通信，否则我们将与您联系。我们还将通过与我们达成协议的社交网络向您提供优惠，通常通过互联网上的广告活动向您提供优惠，以使您了解我们的工作以及我们可以提供的服务。因此，与许多其他公司一样，当您访问其他网站时，我们会通过各种技术（例如像素、广告标签、Cookie 和手机标识符等）以及某些网站向我们提供的一些特定工具（例如Facebook的个性化受众服务）将广告定向到 {domain}。更多信息可以在 {domain} 中找到",
                "当我们推出竞赛、抽奖或其他促销活动而您想参与时，我们将根据这些优惠的法律依据或具体条件处理您的数据。最后，我们会使用您的信息，利用我们可用的技术来分析个人资料，从而评估我们的哪些产品或服务最适合您。",
                "对于与我们合作的第三方的营销行为：我们在我们的网站上获得的以及您在在线问卷中提供给我们的信息可用于对您的兴趣进行分析，这些信息可能会与我们合作的第三方共享，以便他们可以在您浏览的第三页上向您展示个性化广告或适合您兴趣的广告。",
                "个性化、统计和偏好分析：当你再次访问我们网站时，你在网络上提供的数据可能被用来记住你的偏好，包括在你访问 {domain} 时向你展示你的最新优惠。此外，根据我们在网络上获得的数据，我们可以根据您的匿名数据进行统计分析，这有助于更好地了解业务，从而改善服务，例如，使我们能够防止欺诈或提供更适合在线客户需求的报价，或者分析用户的偏好或需求。",
                "分析以改善用户体验和我们的服务：我们将收集有关ONE SPAIN INSURANCE RISK MANAGEMENTS和可能参与您的合同流程的第三方（例如您最终与之签约的保险公司）提供的服务质量的信息。为此，ONE SPAIN INSURANCE RISK MANAGEMENTS或其代表的第三方可以通过您提供给我们的任何方式与您联系，要求您进行调查或跟进您所要求的服务。",
                "遵守我们的法律义务：有时我们必须处理您的数据以遵守适用于我们的法律，特别是，作为保险经纪人，我们必须遵守防止洗钱的义务。",
                "客户服务：在与我们签订合同之前、期间和之后，帮助您解决有关我们服务的任何问题。",
                "投诉和索赔：当您对ONE SPAIN INSURANCE RISK MANAGEMENTS提出投诉或正式索赔时，我们将需要处理您的数据，以便了解发生了什么并能够解决您的问题。",
                "取消保险的协助服务：我们将处理您提供给我们的数据，以便为您提供这项服务。"
            ]
        },
        "processingDataBased": {
            "title": "处理您的数据的依据是什么：",
            "text": [
                "合同需求：我们在在线问卷或可能通过电话、聊天、WhatsApp或任何其他通信方式与您进行的通信中要求您提供的所有数据都是能够为您提供保险合同调解服务的必要数据，包括最适合您的个人资料和需求的可用报价的建议，以及签订合同的必要步骤以及您在购买保险后向我们请求的帮助（如适用）。",
                "合法权益：有时，我们会出于商业利益处理您的数据，这并不违背您的权利。例如，这些利益可以是获得商业福利或社会福利。在这些情况下，我们将始终努力保持我们与您的利益之间的平衡，以便这是一种公平的待遇。"
            ],
            "underTextOne": {
                "title": "这些治疗方法是：",
                "text": [
                    "管理我们对产品进行中介的公司的佣金收取。",
                    "以下营销行动：在您之前申请过我们的任何服务时发送商业通信和商业报价，并分析个人资料以评估我们的哪些产品或服务最适合您。",
                    "我们进行的统计分析是为了更好地了解业务，从而改善在线服务。",
                    "根据您的偏好对网站进行个性化设置，分析偏好，改善用户体验和我们的服务。",
                    "遵守我们法律义务的待遇。"
                ]
            },
            "underTextTwo": {
                "title": "同意：在以下情况下，只有在您授权我们这样做的情况下，我们才会处理您的数据，如下所示：",
                "text": [
                    "当您注册或明确要求我们发送商业通讯（例如，订阅我们为您提供的时事通讯、指南或其他内容）时，发送商业通讯。",
                    "数据处理源自 Cookie，需要征得您的同意。你可以在这里详细了解这些治疗方法 {domain}"
                ]
            }
        },
        "getData": {
            "title": "我们如何获取您的数据",
            "subtitle": "我们用于本政策所述治疗的数据将始终通过以下方式收集。",
            "text": [
                "通过您：当您请求提供我们的服务时，我们会直接从您那里获取您的大部分数据，无论是通过在线问卷调查，还是通过您可能与我们的客户服务或我们专门协助购买保险和/或签订合同后程序的工作人员进行的聊天或电话交谈。在继续通过任何这些方式收集您的数据之前，您将始终被告知这种情况，并告知您适用的条件，通常是参考本政策。",
                "通过我们调解其产品的保险公司：有时我们可以获取您的数据，因为这些数据是由保险公司或第三方调解人提供给我们的，其产品由ONE SPAIN INSURANCE RISK MANAGEMENTS进行中介。出现这种情况是为了能够通过调解您最终与之签订合同的这些实体的产品来管理我们收取的费用，尽管一旦对收款进行管理，这些数据将被销毁。在其他情况下，我们需要向与您签订保险产品合同的实体接收数据或验证信息，以便遵守我们的法律义务，并能够在签订合同后为您提供所需的帮助。"
            ],
            "underTextOne": [
                "通过其他调解员，我们与他们合作，为您提供您所要求的建议和调解：在这种情况下，这些是其他保险经纪人或代理人，我们与他们合作，为您提供保险产品的建议和调解。在这些情况下，ONE SPAIN INSURANCE RISK MANAGEMENTS与之合作的第三方可能会收集您的数据，以便为您提供所要求的调解服务。在这种情况下，我们的合作者将收集您的数据并将其传达给ONE SPAIN INSURANCE RISK MANAGEMENTS，以便我们双方都能为您提供所需的服务。您将能够识别这些产品，因为通过在网站上发布通知，您将清楚地获悉您正在向与ONE SPAIN INSURANCE RISK MANAGEMENTS合作的另一位调解员请求服务。",
                "通过数据库查询：我们也可能查阅公共或私人数据库中的信息，这些人是依法获得信息并有权与我们共享这些信息的。",
                "通过您使用网站和我们的服务：我们还会根据您的行为收集您的数据，也就是说，我们收集有关您如何以及何时使用我们的网站或服务的数据。这有助于我们为您提供优质的服务，根据您的喜好定制网站并改进我们的产品。这些信息是通过 cookie 或像素收集的，因此您可以在此处获取更多信息 {domain}。"
            ]
        },
        "shareData": {
            "title": "我们会共享您的数据吗？",
            "subtitle": "在以下情况和条件下，ONE SPAIN INSURANCE RISK MANAGEMENTS需要与保险公司及其合作提供服务的保险调解人共享一些数据：",
            "underTextOne": {
                "title": "为了能够获得适合您的个人资料和保险需求的优惠：在这些情况下，我们共享的数据始终是匿名数据，这意味着除下文所述的例外情况外，我们通常不会共享联系方式，例如电子邮件或电话号码。",
                "text": [
                    "只有某些需要身份证号码的保险公司我们才会共享您的身份证号，以便他们可以调整或改善定价、查询偿付能力档案或信用信息系统、合同欺诈或其他类似查询，存放在符合法定要求的公共或私人档案中。在这些情况下，我们会采取额外措施来确保您的隐私和权利。",
                    "有时，为了向您提供更好的服务，我们可能需要向您询问您的电话号码，并与您在事先获得ONE SPAIN INSURANCE RISK MANAGEMENTS的建议和调解后表示有兴趣的保险公司或第三方调解员共享，具体取决于他们是否可以使用这种方式。",
                    "此外，根据服务的可用性，我们还可能与保险公司共享您的电话号码，该保险公司根据ONE SPAIN INSURANCE RISK MANAGEMENTS提供的建议，为您的个人资料和承保需求提供最合适的保险。收到您的电话号码的保险公司将使用该号码与您联系，以管理上述保险的购买。"
                ]
            },
            "subtitleTwo": "在这些例外情况下，之所以传达所示的数据，是因为这是提供最佳服务所必需的，因此，如果您反对这种沟通，则不可能以这些方式提供服务。但是，在这些情况下，为了确保更好地保护您的隐私，您也可以行使针对ONE SPAIN INSURANCE RISK MANAGEMENTS的权利。",
            "text": [
                "为了在保险期内为您提供必要的协助：如果您在保险期内需要任何帮助或建议，我们将需要与您签订保险合同的保险公司共享您的个人数据。同样，如果另一位调解人参与了您向我们寻求帮助的保险的购买过程，我们可能还需要与我们合作的另一位调解人共享您的数据。这种数据交流是必要的，以便能够在保险期内为您提供您所要求的帮助，因此，这是基于合同的必要性，如果您反对，我们将无法为您提供所请求的帮助。",
                "为了能够在某些产品中为您提供调解服务：如果调解服务是通过与其他保险经纪人的调解提供的，我们会将您的数据传达给其他保险经纪人或代理人，我们与他们合作，为您提供建议和调解。在这些情况下，之所以传达指定的数据，是因为这是提供此服务所必需的，因此，如果您反对这种沟通，我们将无法为您提供此服务。但是，由于ONE SPAIN INSURANCE RISK MANAGEMENTS与这些第三方签订了保障您的隐私的协议，因此您可以直接前往ONE SPAIN INSURANCE RISK MANAGEMENTS行使您的权利。",
                "为了管理我们的佣金收取：为了获得我们调解其产品的公司的报酬，我们需要共享某些信息，但这些信息将始终是匿名信息，因此其中不包括任何允许我们识别您的数据。此通信基于我们在获得服务报酬方面的合法权益。",
                "管理保险产品的合同或与保险公司的联系：如果由于我们的调解，您决定通过ONE SPAIN INSURANCE RISK MANAGEMENTS签订保险产品合同，或者您要求联系提供保险产品的实体，我们将向您最终决定与之签订合同的公司传达必要的数据，包括身份或联系数据。因此，之所以进行这种沟通，是因为这是管理您向我们要求的合同所必需的，因此也是出于合同的必要性。因此，如果您反对此通信，我们将无法为您提供此服务。",
                "为了提高我们调解其产品的保险实体和/或我们与之合作向您提供调解服务的其他调解人所提供的服务质量：在您明确授权我们这样做的情况下，我们将与我们进行保险调解的保险实体和/或我们合作向您提供服务的保险调解员以及您最终决定与之签订合同的保险调解员共享有关您向我们提供的服务质量的信息在质量调查或沟通中跟进我们的服务，以及我们已经以任何方式执行的服务。",
                "以便第三方可以向您展示个性化广告：如本隐私政策中 “与我们合作的第三方的营销行为” 的目的所详述，切勿是可识别您个人身份的数据或信息，并且只能通过 Cookie 以及您根据我们的 Cookie 政策 {domain} 同意这样做的情形下才可识别您的个人身份",
                "除上述情况外，您还必须记住，如果您直接向保险公司或其他调解人、直接向他们提供其他数据（例如在他们的网站或通过电话），或者您决定与他们的产品或服务签订合同，他们将直接对这些数据负责，他们的隐私条件适用，我们建议您进行咨询。"
            ]
        },
        "yourRights": {
            "title": "你的权利",
            "subtitle": "你有什么权利",
            "underTextOne": {
                "title": "作为数据主体，您拥有许多权利，但您应该记住，其中一些权利并不适用于所有情况。在适用的情况下，您的权利是：",
                "text": [
                    "访问您的个人数据的权利：即获取有关您的数据是否正在处理以及如何处理的信息。如果您的请求包含他人的个人数据，或者您是代表他人提出请求，我们将需要这些人的身份证件以及一份确认他们同意您代表他们行事的签名信或授权文件。",
                    "被告知您的个人数据处理的权利：我们通过本政策遵守这一权利。",
                    "更正权：也就是说，如果您的个人数据有误，则要求更正，如果数据不完整，则要求他们填写完整。",
                    "反对处理您的个人数据的权利。",
                    "删除权：也就是说，删除或屏蔽您的个人数据。",
                    "有权将您的个人数据移动、复制或传输给您要求的任何人（数据可移植性）。",
                    "根据您的数据进行自动决策的权利，包括不让我们使用您的数据创建个人资料的权利。"
                ]
            },
            "underTextTwo": {
                "title": "如何行使你的权利",
                "text": [
                    "要行使您的权利，您可以通过电子邮件写信给我们：administracion@oneinsurance.es。你也可以通过邮寄方式联系我们：ONE SPAIN INSURANCE RISK MANAGEMENT SL/ C/ GOBELAS，25 28023 马德里。",
                    "向AEPD投诉的权利：",
                    "最后，如果您认为自己在处理个人数据方面的权利受到侵犯，您也有权向相应的监管机构提出投诉。在西班牙，是西班牙数据保护局（AEPD），你可以通过其总部（西班牙数据保护局/Calle Jorge Juan 6/28001——马德里）或他们的网站与他们联系：https://www.aepd.es/es。请记住，唯一可以向AEPD提交的索赔仅限于与处理您的个人数据有关的索赔。与提供我们的服务相关的投诉必须根据我们法律声明中与每项服务相对应的部分中的规定提交。"
                ]
            }
        },
        "trueAndOwnData": {
            "title": "真实和正确的数据",
            "text": "您应对您向ONE SPAIN INSURANCE RISK MANAGEMENTS提供的数据负责，因此这些数据必须真实且属于您，因为服务的结果将基于所提供的数据和信息。如果您使用非您的数据使用ONE SPAIN INSURANCE RISK MANAGEMENTS提供的任何服务，则还必须提供真实数据，并确保数据主体已阅读并理解其数据的处理条件，并且他们授权进行此类处理。您必须记住，如果您向我们提供的数据和信息不真实，则您想要签订合同的产品或服务的提供商可能会决定不这样做或修改合同条件。在这种情况下，ONE SPAIN INSURANCE RISK MANAGEMENTS也保留不与您签订合同的权利。此外，所提供数据的不真实性和不准确性可能会影响前一合同阶段提供的报价，一旦产品或服务签订合同，则可能影响该合同的有效性。"
        },
        "confidentiality": {
            "title": "保密",
            "text": [
                "在ONE SPAIN INSURANCE RISKMENTS，我们努力以私密和保密的方式处理您的个人数据。如果第三方与我们合作，需要按照本政策的规定处理您的个人数据，我们将确保他们以相同的保密性和安全性进行处理。",
                "除了ONE SPAIN INSURANCE RISK MANAGEMENTS和本政策中规定的情况外，在公司重组或将我们的公司出售给第三方的情况下，其他公司可能有权访问您的数据，在这种情况下，有必要将我们拥有的有关您的任何个人信息转移给重组产生的实体或收购公司。",
                "在任何时候，除非我们另行明确通知您，否则我们将继续对数据的处理负责。在特殊情况下，我们可能会向第三方披露超出本政策规定的范围的信息，例如法律要求我们这样做，或者您明确要求我们提供信息或我们征得您的同意。",
                "最后，如果您对我们为您提供的任何服务提出投诉，我们可能需要将此投诉的详细信息（包括您的个人数据）发送给您向其投诉的辩护机构。"
            ]
        },
        "dataRetention": {
            "title": "数据保留",
            "text": [
                "只要我们需要您的个人数据，以便在服务结束后为您提供保险比较服务，我们就会保留最长6年，以便我们进行分析和分析。",
                "上一个期限过后，只要我们有法律义务或在此期间我们可能会收到有关我们提供服务的投诉，数据就会被适当封锁。",
                "如果您申请ONE SPAIN INSURANCE RISK MANAGEMENTS汽车保险调解服务，并希望保存数据以备日后继续，则通过选择此选项，您的数据将保留30天，以便在此期间，您可以从我们中断的地方继续提供服务。"
            ]
        },
        "securityData": {
            "title": "您的数据安全",
            "text": [
                "ONE SPAIN INSURANCE 风险管理网站使用行业标准的安全措施对传输到我们服务器的敏感数据进行加密。您的浏览器将在浏览器窗口的右下角显示锁定的钥匙或锁，以确认您处于安全区域。",
                "最后，您应该记住，Internet上的通信与电子邮件一样，除非经过加密，否则是不安全的。您的通信在送达之前可能会经过多个国家/地区——这就是互联网的本质。每当您浏览我们的网络环境或通过电子邮件与我们通信时，您的个人数据都将根据行业安全标准进行加密并防止未经授权的访问。如果我们的网络环境或服务器出现安全漏洞，我们将实施我们的事件管理计划，以确保您的数据得到保护，并使您作为数据所有者的权利得到满足。"
            ]
        },
        "ChangesThisPolicy": {
            "title": "本政策的变更",
            "text": "本隐私政策的最后更新时间为2023年6月15日。我们可能需要不时更改处理您个人数据的方式，因此我们需要修改本政策。当我们认为您可能无法合理地预期这种变更时，我们会写信给您，确认您接受。如果更改不需要您的同意，我们会通知您，您无需采取任何其他行动。"
        }
    }
}