{
    "privacy_policy": {
        "title": "Políticas de Privacidad",
        "userInfo": {
            "title": "INFORMACIÓN AL USUARIO",
            "text": [
                "Somos ONE SPAIN INSURANCE RISK MANAGEMENTS con domicilio social en Calle Gobelas, 25 28023 de Madrid, con CIF B06967386.",
                "ONE SPAIN INSURANCE RISK MANAGEMENTS es un corredor de seguros, conforme a la Ley 26/2006, de 17 de julio, de mediación de seguros y reaseguros privados, inscrito en la Dirección General de Seguros y Fondos de Pensiones con número J3975. Como corredor de seguros, tiene concertado un seguro de responsabilidad civil profesional con la aseguradora REALE, Sucursal en España, para la cobertura del riesgo de nacimiento de la obligación de indemnizar a un tercero los daños y perjuicios de los que sea civilmente responsable conforme a derecho y siempre que esta responsabilidad se derive de dicha condición de corredor y en las condiciones establecidas en la legislación vigente.",
                "Somos responsables del tratamiento de los datos que nos proporciones en nuestra web (en adelante, el “sitio web”), así como de aquellos datos que nosotros podamos recopilar sobre ti. Esto significa que somos la compañía responsable de decidir cómo se procesan tus datos.",
                "Si quieres saber más sobre quiénes somos puedes encontrarlo aquí {domain}."
            ]
        },
        "processingData": {
            "title": "TRATAMIENTO DE TUS DATOS SEGÚN EL SERVICIO SOLICITADO",
            "text": "Además de los tratamientos específicos según el servicio que nos solicites, en ONE SPAIN INSURANCE RISK MANAGEMENTS podemos guardar la dirección IP de tu dispositivo, únicamente por razones técnicas y de seguridad de nuestra página web, y por tanto, en base a nuestro interés legítimo. Debes tener en cuenta que ONE SPAIN INSURANCE RISK MANAGEMENTS nunca va a usar la IP para identificarte a ti de forma personal."
        },
        "purposesData": {
            "title": "Finalidades para las que se tratan tus datos:",
            "text": [
                "Para poder prestarte el servicio solicitado: los datos que nos facilites en el cuestionario online, o en las comunicaciones que podamos tener contigo por teléfono, chat, WhatsApp o cualquier otro medio de comunicación, se tratarán para poder proporcionarte cotizaciones adecuadas a tu perfil y necesidades, ofreciéndote un asesoramiento independiente e imparcial sobre las ofertas disponibles, así como para gestionar la contratación de dichas ofertas y prestarte la asistencia necesaria después de la contratación de tu seguro.",
                "Para gestionar el cobro de nuestras comisiones con las compañías cuyos productos mediamos: el servicio de ONE SPAIN INSURANCE RISK MANAGEMENTS es gratuito para sus clientes, porque cobramos comisiones de las compañías cuyos productos mediamos. Para ello, debemos intercambiar cierta información, pero siempre serán datos anonimizados, que no permiten identificar a los clientes de ONE SPAIN INSURANCE RISK MANAGEMENTS.",
                "Para nuestras acciones de Marketing: ONE SPAIN INSURANCE RISK MANAGEMENTS tiene muchas propuestas y de vez en cuando queremos informarte sobre ellas por teléfono, email o por cualquier otro medio de contacto que nos hayas facilitado. Por tanto nos pondremos en contacto contigo salvo que nos indiques que no quieres recibir más comunicaciones. También te proporcionaremos ofertas a través de las redes sociales con las que tenemos un acuerdo, y en general mediante campañas de publicidad a través de internet para mantenerte informado de lo que estamos haciendo y de los servicios que podemos ofrecer. Por esta razón, al igual que hacen otras muchas empresas, cuando visitas otros sitios web orientamos los anuncios hacia {domain}, mediante diversas tecnologías como píxeles, etiquetas publicitarias, cookies e identificadores procedentes de teléfonos móviles, entre otros, así como mediante algunas herramientas específicas que nos ofrecen determinados sitios web, como por ejemplo el servicio de audiencia personalizada de Facebook. Puedes encontrar más información en {domain}",
                "Cuando lancemos concursos, sorteos u otras promociones y quieras participar en ellas, trataremos tus datos según las bases legales o condiciones particulares de estas ofertas. Por último, utilizamos tu información para, utilizando tecnología a nuestro alcance, analizar perfiles y así evaluar cuáles de nuestros productos o servicios son más adecuados para ti.",
                "Para acciones de marketing de terceros con los que colaboramos: la información que obtengamos en nuestra página web y que nos proporciones en los cuestionarios online, podrá ser utilizada para realizar análisis sobre tus intereses, que podrán ser compartidos con terceros con los que colaboremos, para que éstos puedan mostrarte publicidad personalizada o adaptada a tus intereses, en terceras páginas en las que navegues.",
                "Personalización, análisis estadísticos y de preferencias: los datos que proporciones en la web podrán ser empleados para recordar tus preferencias cuando vuelvas a visitarnos, incluyendo la posibilidad de mostrarte tus últimas ofertas cuando visites {domain}. Además, a partir de los datos que obtenemos en la web, podremos realizar análisis estadísticos a partir de tus datos anonimizados, que ayudan a tener mejor conocimiento del negocio y por tanto mejorar los servicios, por ejemplo, permitiendo prevenir el fraude o proporcionar ofertas más ajustadas a las necesidades de clientes online, o analizar las preferencias o necesidades de los usuarios.",
                "Análisis de mejora de la experiencia del usuario y de nuestro servicio: Recabaremos información sobre la calidad del servicio prestado por ONE SPAIN INSURANCE RISK MANAGEMENTS y los terceros que puedan también participar en tu proceso de contratación (tales como las compañías aseguradoras con las que finalmente contrates). Para ello, ONE SPAIN INSURANCE RISK MANAGEMENTS o un tercero en su nombre, podrá ponerse en contacto contigo por cualquier medio que nos hayas proporcionado, para pedirte que realices una encuesta o para dar seguimiento al servicio que solicitaste.",
                "Cumplimiento de nuestras obligaciones legales: en ocasiones debemos tratar tus datos para cumplir con las leyes que nos son aplicables, y en especial, como corredores de seguros, debemos cumplir con obligaciones de prevención de blanqueo de capitales.",
                "Atención al cliente: para ayudarte con cualquier duda que tengas sobre nuestro servicio, antes, durante y después de contratar con nosotros.",
                "Quejas y reclamaciones: cuando presentes una queja o una reclamación formal contra ONE SPAIN INSURANCE RISK MANAGEMENTS, necesitaremos tratar tus datos para poder entender lo que ha ocurrido y poder solucionar tu problema.",
                "Servicio de asistencia para dar de baja tu seguro: Los datos que nos facilites se tratarán para poder prestarte este servicio."
            ]
        },
        "processingDataBased": {
            "title": "En qué se basa el tratamiento de tus datos:",
            "text": [
                "Necesidad contractual: Todos los datos que te pedimos en nuestro cuestionario online o en las comunicaciones que podamos tener contigo por teléfono, chat, WhatsApp o cualquier otro medio de comunicación, son datos necesarios para poder prestarte el servicio de mediación para la contratación de un seguro, incluyendo el asesoramiento sobre las ofertas disponibles que más se ajustan a tu perfil y necesidades, así como las gestiones necesarias para la contratación y, en su caso, la asistencia que nos solicites después de la contratación del seguro.",
                "Interés legítimo: En ocasiones trataremos tus datos para nuestros intereses comerciales que no vayan en contra de tus derechos. Estos intereses pueden ser, por ejemplo, la obtención de un beneficio empresarial o de un beneficio social. Siempre en estos casos, buscaremos mantener el equilibrio entre nuestros intereses y los tuyos, para que sea un tratamiento justo."
            ],
            "underTextOne": {
                "title": "Estos tratamientos son:",
                "text": [
                    "Para gestionar el cobro de nuestras comisiones con las compañías cuyos productos mediamos.",
                    "Las siguientes acciones de marketing: el envío de comunicaciones comerciales y ofertas comerciales cuando hayas solicitado previamente cualquiera de nuestros servicios y el análisis de perfiles para evaluar cuáles de nuestros productos o servicios son más adecuados para ti.",
                    "Los análisis estadísticos que realizamos para tener mejor conocimiento del negocio y por tanto mejorar los servicios online.",
                    "La personalización de la web según tus preferencias, el análisis de preferencias, mejora de la experiencia del usuario y de nuestro servicio.",
                    "Los tratamientos para el cumplimiento de nuestras obligaciones legales."
                ]
            },
            "underTextTwo": {
                "title": "Consentimiento: En los siguientes casos, trataremos tus datos solamente porque tú nos has autorizado para ello, como en los siguientes:",
                "text": [
                    "Envío de comunicaciones comerciales cuando te inscribas o nos las solicites expresamente (por ejemplo mediante la suscripción a la Newsletter, guías u otros contenidos que te ofrezcamos).",
                    "Los tratamientos de datos que se deriven de las cookies para las que haya sido necesario recabar tu consentimiento. Puedes obtener más información sobre estos tratamientos aquí {domain}"
                ]
            }
        },
        "getData": {
            "title": "Cómo obtenemos tus datos",
            "subtitle": "Los datos que utilizamos para los tratamientos que explicamos en esta política, los recabaremos siempre de los siguientes modos.",
            "text": [
                "A través de ti: La mayoría de tus datos los obtenemos directamente de ti cuando solicitas la prestación de nuestro servicio, ya sea a través del cuestionario online, de las conversaciones de chat o telefónicas que puedes tener con nuestro servicio de Atención al Cliente o con nuestro personal especializado en la asistencia para la contratación del seguro y/o gestiones posteriores a dicha contratación. Antes de proceder a recabar tus datos por cualquiera de estos medios, se te informará siempre de esta circunstancia, informándote de las condiciones aplicables, generalmente por remisión a esta política.",
                "A través de las compañías aseguradoras cuyos productos mediamos: En ocasiones podemos obtener datos tuyos porque nos los proporcionan las compañías aseguradoras o terceros mediadores cuyos productos son mediados por ONE SPAIN INSURANCE RISK MANAGEMENTS. Esta situación se dará para poder gestionar el cobro de nuestras comisiones por la mediación de los productos de estas entidades con las que finalmente contrates, si bien una vez gestionado el cobro, se destruirán estos datos. En otras ocasiones, necesitaremos recibir datos o contrastar información con las entidades con las que hayas contratado el producto de seguro, para cumplir con nuestras obligaciones legales, así como para poder proporcionarte la asistencia que necesites que sea posterior a la contratación."
            ],
            "underTextOne": [
                "A través de otros mediadores con los que colaboramos para prestarte el asesoramiento y mediación que solicitas: En este caso, se trata de otros corredores o agentes de seguros con los que trabajamos conjuntamente para prestarte el asesoramiento y mediación de productos de seguro. En estos casos, este tercero con el que ONE SPAIN INSURANCE RISK MANAGEMENTS está colaborando, podrá recabar tus datos para proporcionarte el servicio de mediación solicitado. En estos casos será nuestro colaborador quien recabará tus datos y nos los comunicará a ONE SPAIN INSURANCE RISK MANAGEMENTS para que ambos podamos prestarte el servicio solicitado. Podrás identificar estos productos ya que se informará de forma clara que estás solicitando el servicio a otro mediador que colabora con ONE SPAIN INSURANCE RISK MANAGEMENTS mediante la inclusión en la página web de un aviso.",
                "A través de consultas bases de datos: También es posible que consultemos información en bases de datos públicas o privadas, que hayan obtenido la información de acuerdo con la ley y que estén autorizados a compartirla con nosotros.",
                "A través de tu uso del sitio web y de nuestros servicios: También recopilamos datos tuyos en función de tus acciones, es decir, recopilamos datos sobre cómo y cuándo utilizas nuestro sitio web o nuestros servicios. Esto nos ayuda a ofrecerte un buen servicio, personalizar la web según tus preferencias y mejorar nuestros productos. Esta información se recaba por medio de cookies o píxeles, por lo que puedes obtener más información aquí {domain}."
            ]
        },
        "shareData": {
            "title": "¿Compartimos tus datos?",
            "subtitle": "ONE SPAIN INSURANCE RISK MANAGEMENTS necesita compartir algunos datos con las compañías aseguradoras y con los mediadores de seguros con los que colabora para prestar su servicio, en los siguientes casos y condiciones:",
            "underTextOne": {
                "title": "Para poder obtener ofertas que se adapten a tu perfil y a tus necesidades de cobertura: en estos casos, los datos que compartimos son siempre datos anonimizados, es decir, que para esta finalidad generalmente no compartiremos datos de contacto, como el correo electrónico o el número de teléfono, más allá de las excepciones que se explican a continuación.",
                "text": [
                    "Solamente con algunas compañías aseguradoras que así lo precisen, compartiremos tu número de DNI, para que éstas ajusten o mejoren su tarificación, realizando para ello consultas a ficheros de solvencia o sistemas de información crediticia, fraude en la contratación, u otras consultas similares, en ficheros públicos o privados que cumplan con los requisitos establecidos legalmente. En estos casos tomamos medidas adicionales para garantizar tu privacidad y tus derechos.",
                    "En ocasiones puede que necesitemos solicitarte tu número de teléfono para poder prestarte un mejor servicio, compartiéndolo con aquellas compañías aseguradoras o terceros mediadores en cuyas ofertas hayas mostrado estar interesado tras obtener el asesoramiento y mediación previos de ONE SPAIN INSURANCE RISK MANAGEMENTS y según su disponibilidad para esta modalidad.",
                    "Además, dependiendo de la disponibilidad del servicio, también podremos compartir tu número de teléfono con la compañía aseguradora que, como resultado del asesoramiento prestado por ONE SPAIN INSURANCE RISK MANAGEMENTS, ofrezca el seguro más adecuada para tu perfil y necesidades de cobertura. La compañía aseguradora que reciba tu número de teléfono lo utilizará para ponerse en contacto contigo con la finalidad de gestionar la contratación de dicho seguro."
                ]
            },
            "subtitleTwo": "En estas excepciones se comunican los datos indicados porque es necesario para la mejor prestación del servicio, por lo que en caso de oponerte a esta comunicación, no será posible prestarte el servicio en estas modalidades. No obstante, en estos casos y para garantizar una mejor protección de tu privacidad, podrás ejercer tus derechos igualmente frente a ONE SPAIN INSURANCE RISK MANAGEMENTS.",
            "text": [
                "Para poder prestarte la asistencia necesaria durante la vigencia de tu seguro: en caso de que necesites cualquier tipo de asistencia o asesoramiento durante la vigencia de tu seguro, necesitaremos compartir tus datos personales con la compañía aseguradora con la que tengas contratado tu seguro. Igualmente, es probable que también necesitemos compartir tus datos con algún otro mediador con el que trabajemos conjuntamente si el mismo ha estado involucrado en el proceso de contratación de el seguro de seguro para la que nos solicitas asistencia. Esta comunicación de datos es necesaria para poder prestarte la asistencia que nos solicites durante la vigencia de tu seguro, por lo tanto, la misma se basa en la necesidad contractual y en caso de que te opongas a ello no podremos prestarte la asistencia solicitada.",
                "Para poder prestarte el servicio de mediación en algunos productos: en los casos en que el servicio de mediación se presta en con mediación con otro mediador de seguros, comunicaremos tus datos a otros corredores o agentes de seguros con los que trabajamos conjuntamente para prestarte el asesoramiento y mediación. En estos casos, se comunican los datos indicados porque es necesario para prestar este servicio, por lo que en caso de que te opongas a esta comunicación, no podremos prestarte este servicio. No obstante, puesto que ONE SPAIN INSURANCE RISK MANAGEMENTS dispone de acuerdos con estos terceros para garantizar tu privacidad puedes dirigirte directamente a ONE SPAIN INSURANCE RISK MANAGEMENTS para ejercer tus derechos.",
                "Para gestionar el cobro de nuestras comisiones: para poder percibir la remuneración de las compañías cuyos productos mediamos, necesitamos compartir cierta información, pero siempre será información anonimizada, que no incluye por tanto ningún dato que permita identificarte. Esta comunicación se hace en base a nuestro interés legítimo por percibir una remuneración por nuestros servicios.",
                "Para gestionar la contratación del producto de seguro o el contacto con las entidades aseguradoras: en los casos que como resultado de nuestra mediación decidas contratar un producto de seguro a través de ONE SPAIN INSURANCE RISK MANAGEMENTS, o solicites la puesta en contacto con la entidad que oferta un producto de seguro, comunicaremos los datos necesarios para ello a la compañía con la que finalmente decidas contratar, incluidos datos identificativos o de contacto. Esta comunicación se hará por tanto porque es necesaria para la gestión de la contratación que nos solicites, y por tanto, por necesidad contractual. Por tanto, en caso de que te opongas a esta comunicación, no podremos prestarte este servicio.",
                "Para conseguir una mejor calidad del servicio proporcionado por las entidades aseguradoras cuyos productos mediamos y/o otros mediadores con los que colaboramos para prestarte el servicio de mediación: en los casos que nos autorices expresamente para ello, compartiremos con las entidades aseguradoras cuyos seguros mediamos y/o mediadores de seguros con los colaboremos para prestarte el servicio, y con los cuales finalmente hayas decidido contratar, la información sobre la calidad del servicio que nos hayas proporcionado en las encuestas de calidad o comunicaciones de seguimiento a nuestro servicio y que hayamos realizado por cualquier medio.",
                "Para que terceros puedan mostrarte publicidad personalizada: tal y como se ha detallado en la finalidad de “acciones de marketing de terceros con los que colaboramos” en esta política de privacidad, no siendo nunca datos o información que te identifique personalmente y solo mediante cookies y en los casos que así lo hayas consentido conforme a nuestra Política de Cookies {domain}",
                "Más allá de los anteriores casos, debes tener en cuenta que si proporcionas datos adicionales de forma directa a las entidades aseguradoras o a otros mediadores, directamente a éstos (por ejemplo en su web o por teléfono), o si decides contratar sus productos o servicios, serán ellos directamente los responsables de estos datos, siendo aplicables sus condiciones de privacidad, las cuales te recomendamos que consultes."
            ]
        },
        "yourRights": {
            "title": "Tus derechos",
            "subtitle": "QUÉ DERECHOS TIENES",
            "underTextOne": {
                "title": "Como titular de los datos, tienes una serie de derechos, pero debes tener en cuenta que algunos de ellos no se aplican en todas las situaciones. En los casos que corresponda, tus derechos son:",
                "text": [
                    "Derecho a acceder a tus datos personales: es decir, a obtener información sobre si se están tratando tus datos y cómo se tratan. Si tu solicitud incluye datos personales de otras personas o si estás haciendo una solicitud en nombre de otra persona, necesitaremos una identificación de estas personas y una carta o documento de autorización firmada en la que confirmen que están de acuerdo con que actúes en su nombre.",
                    "Derecho a estar informado sobre el tratamiento de tus datos personales: a este derecho le damos cumplimiento a través de la presente Política.",
                    "Derecho de rectificación: es decir, a que se corrijan tus datos personales si son erróneos y a que se completen si están incompletos.",
                    "Derecho a oponerte al procesamiento de tus datos personales.",
                    "Derecho de supresión: esto es, a que se borren o bloqueen tus datos personales.",
                    "Derecho a mover, copiar o transferir tus datos personales a quien tú nos solicites (portabilidad de datos).",
                    "Derechos sobre la toma de decisiones automatizada en base a tus datos, incluido el derecho a que no elaboremos perfiles con tus datos."
                ]
            },
            "underTextTwo": {
                "title": "CÓMO EJERCITAR TUS DERECHOS",
                "text": [
                    "Para ejercitar tus derechos, nos puedes escribir por correo electrónico a: administracion@oneinsurance.es. También puedes ponerte en contacto con nosotros por correo postal: ONE SPAIN INSURANCE RISK MANAGEMENT SL / C/ GOBELAS, 25 28023 MADRID.",
                    "Derecho a presentar una reclamación ante la AEPD:",
                    "Finalmente, si sientas que tus derechos sobre el tratamiento de tus datos personales han sido vulnerados, también tienes derecho a presentar una reclamación ante la autoridad supervisora correspondiente. En España es la Agencia Española de Protección de Datos (AEPD) y puedes comunicarte con ellos en su sede (Agencia Española de Protección de Datos / Calle Jorge Juan 6 / 28001 - Madrid) o en su sitio web: https://www.aepd.es/es. Ten en cuenta que las únicas reclamaciones que se pueden presentar ante la AEPD son única y exclusivamente las relativas al tratamiento de tus datos personales. Las reclamaciones relacionadas con la prestación de nuestros servicios se deberán presentar conforme a lo establecido en nuestro Aviso Legal en el apartado correspondiente a cada servicio."
                ]
            }
        },
        "trueAndOwnData": {
            "title": "Datos veraces y propios",
            "text": "Eres responsable de los datos que proporciones a ONE SPAIN INSURANCE RISK MANAGEMENTS, por lo que se exige que sean veraces y que te pertenezcan, ya que el resultado del servicio se basará en esos datos e información proporcionada. Para el supuesto de que hagas uso de cualquiera de los servicios proporcionado por ONE SPAIN INSURANCE RISK MANAGEMENTS con datos que no sean tuyos, deberás igualmente aportar datos veraces y asegurarte de que el titular de los datos ha leído y comprende las condiciones del tratamiento de sus datos y que autoriza dicho tratamiento. Debes tener en cuenta que en caso de que los datos e información que nos proporciones no sea cierta es posible que el proveedor de los productos o servicios que quieras contratar decida no hacerlo o modifique las condiciones de contratación. En estos casos ONE SPAIN INSURANCE RISK MANAGEMENTS también se reserva el derecho de no contratar contigo. Además, la no veracidad e inexactitud de los datos proporcionados podrá afectar a las ofertas disponibles en la fase previa de contratación y una vez contratado el producto o servicio, podría afectar a la validez de dicha contratación."
        },
        "confidentiality": {
            "title": "Confidencialidad",
            "text": [
                "En ONE SPAIN INSURANCE RISK MANAGEMENTS nos esforzamos por tratar tus datos personales de forma privada y confidencial. En los casos en los que colaboren con nosotros terceros que requieran tratar tus datos personales según lo previsto en esta Política, garantizaremos que lo hagan con el mismo nivel de confidencialidad y seguridad.",
                "Además de ONE SPAIN INSURANCE RISK MANAGEMENTS y de los casos previstos en esta Política, otras compañías podrían tener acceso a tus datos en caso de reorganización societaria o de venta de nuestra empresa a un tercero, en cuyo caso, será necesario transferir cualquier información personal que tengamos sobre ti a la entidad resultante de la reorganización o a la sociedad compradora.",
                "En todo momento seguiremos siendo el responsable del tratamiento de los datos, salvo que te informemos expresamente de lo contrario. Excepcionalmente, es posible que comuniquemos información a terceros más allá de lo previsto en esta Política, como por ejemplo en el caso de que nos obligue la ley, o en aquellos casos que nos lo solicites expresamente o dispongamos de tu consentimiento.",
                "Finalmente, si presentas una queja sobre alguno de los servicios que te hemos proporcionado, probablemente tengamos que enviar los detalles de esta reclamación, y entre ellos tus datos personales, al órgano defensor ante el que presentes tu queja."
            ]
        },
        "dataRetention": {
            "title": "Conservación de los datos",
            "text": [
                "Conservaremos tus datos personales durante el tiempo que los necesitemos para proporcionarte el servicio de comparación de seguros una vez finalizado el servicio, hasta un máximo de 6 años para nuestro análisis y elaboración de perfiles.",
                "Una vez transcurra el plazo anterior, los datos se conservarán debidamente bloqueados, durante el tiempo que legalmente estemos obligados o durante el cual podamos recibir reclamaciones por la prestación de nuestros servicios.",
                "Para el caso de que solicites el servicio de mediación de ONE SPAIN INSURANCE RISK MANAGEMENTS para seguro de auto y desees guardar los datos para continuar después, seleccionando esta opción, tus datos se conservarán durante 30 días, para que durante este tiempo, puedas retomar la prestación del servicio desde donde la dejamos."
            ]
        },
        "securityData": {
            "title": "Seguridad de tus datos",
            "text": [
                "En el sitio web de ONE SPAIN INSURANCE RISK MANAGEMENTS se utiliza la seguridad estándar de la industria para encriptar los datos confidenciales en tránsito a nuestros servidores. Tu navegador confirmará que te encuentras en una zona segura al mostrar una llave o un candado cerrado en la esquina inferior derecha de la ventana de tu navegador.",
                "Finalmente, debes tener en cuenta que las comunicaciones a través de Internet, igual que sucede con los correos electrónicos, no son seguras a menos que hayan sido encriptadas. Tus comunicaciones pueden pasar por varios países antes de ser entregadas - esta es la naturaleza de Internet. Siempre que navegues en nuestro entorno web o mantengas comunicaciones con nosotros a través del correo electrónico tus datos personales estarán encriptados y protegidos frente a accesos no autorizados conforme a los estándares de seguridad de la industria. En el caso de que suframos una brecha de seguridad en nuestro entorno web o servidores, pondremos en marcha nuestro plan de gestión de incidentes para garantizar la protección de tus datos y la satisfacción de tus derechos como titular de los mismos."
            ]
        },
        "ChangesThisPolicy": {
            "title": "Cambios en esta política",
            "text": "Esta política de privacidad fue actualizada por última vez el 15 de junio de 2023. De vez en cuando, es posible que tengamos que cambiar la forma en la que tratemos tus datos personales y tendremos por tanto que modificar esta Política. Cuando creamos que este cambio puede no ser razonablemente esperado para ti, te escribiremos para que confirmes tu aceptación. Si el cambio no requiere tu consentimiento, así te lo indicaremos y no tendrás que realizar ninguna acción adicional."
        }
    }
}