{
    "privacy_policy": {
        "title": "Sekretesspolicy",
        "userInfo": {
            "title": "INFORMATION TILL ANVÄNDAREN",
            "text": [
                "Vi är ONE SPAIN INSURANCE RISK MANAGEMENTS med säte i Calle Gobelas, 25 28023 i Madrid, med CIF B06967386.",
                "ONE SPAIN INSURANCE RISK MANAGEMENTS är en försäkringsmäklare, i enlighet med lag 26/2006, av den 17 juli, om förmedling av privat försäkring och återförsäkring, registrerad hos generaldirektoratet för försäkring och pensionsfonder med nummer J3975. Som försäkringsmäklare har du tecknat en ansvarsförsäkring hos försäkringsbolaget REALE, en filial i Spanien, för att täcka risken för att skyldigheten att ersätta en tredje part för skador som han är civilrättsligt ansvarig för i enlighet med lagen och förutsatt att detta ansvar härrör från denna status som mäklare och på de villkor som fastställs i gällande lagstiftning.",
                "Vi är ansvariga för behandlingen av de uppgifter du lämnar till oss på vår webbplats (nedan kallad ”webbplatsen”), liksom för alla uppgifter som vi kan samla in om dig. Det innebär att vi är det företag som ansvarar för att avgöra hur dina uppgifter behandlas.",
                "Om du vill veta mer om vilka vi är hittar du det här {domain}."
            ]
        },
        "processingData": {
            "title": "BEHANDLING AV DINA UPPGIFTER ENLIGT DEN BEGÄRDA TJÄNSTEN",
            "text": "Förutom de specifika behandlingarna beroende på vilken tjänst du begär från oss, kan vi på ONE SPAIN INSURANCE RISK MANAGEMENTS spara IP-adressen för din enhet, endast av tekniska och säkerhetsskäl på vår webbplats, och därför baserat på vårt legitima intresse. Du bör komma ihåg att ONE SPAIN INSURANCE RISK MANAGEMENTS aldrig kommer att använda din IP för att identifiera dig personligen."
        },
        "purposesData": {
            "title": "Ändamål för vilka dina uppgifter behandlas:",
            "text": [
                "För att förse dig med den begärda tjänsten: de uppgifter du tillhandahåller oss i online-frågeformuläret, eller i kommunikationen vi kan ha med dig via telefon, chatt, WhatsApp eller något annat kommunikationsmedel, kommer att behandlas för att ge dig offerter som passar din profil och behov, erbjuda dig oberoende och opartisk rådgivning om tillgängliga erbjudanden, samt för att hantera kontrakten av dessa erbjudanden och ge dig nödvändig hjälp efter att du har tecknat din försäkring.",
                "För att hantera insamlingen av våra provisioner med de företag vars produkter vi förmedlar: TJÄNSTEN ONE SPAIN INSURANCE RISK MANAGEMENTS är gratis för sina kunder, eftersom vi samlar in provisioner från de företag vars produkter vi förmedlar. För att göra detta måste vi utbyta viss information, men det kommer alltid att vara anonymiserade data, vilket inte tillåter kunderna till ONE SPAIN INSURANCE RISK MANAGEMENTS att identifieras.",
                "För våra marknadsföringsaktiviteter: ONE SPAIN INSURANCE RISK MANAGEMENTS har många förslag och då och då vill vi informera dig om dem via telefon, e-post eller med något annat kontaktsätt som du har gett oss. Därför kommer vi att kontakta dig om du inte säger till oss att du inte vill ta emot ytterligare meddelanden. Vi kommer också att förse dig med erbjudanden via sociala nätverk som vi har ett avtal med, och i allmänhet genom reklamkampanjer över internet för att hålla dig informerad om vad vi gör och de tjänster vi kan erbjuda. Av denna anledning, liksom många andra företag, när du besöker andra webbplatser, riktar vi annonser till {domain}, genom olika tekniker som pixlar, reklamtaggar, cookies och identifierare från mobiltelefoner, bland andra, samt genom vissa specifika verktyg som erbjuds oss av vissa webbplatser, till exempel Facebooks personliga målgruppstjänst. Mer information finns på {domain}",
                "När vi startar tävlingar, lotterier eller andra kampanjer och du vill delta i dem kommer vi att behandla dina uppgifter i enlighet med de rättsliga grunderna eller specifika villkoren för dessa erbjudanden. Slutligen använder vi dina uppgifter för att, med hjälp av teknik som står till vårt förfogande, analysera profiler och på så sätt utvärdera vilka av våra produkter eller tjänster som passar dig bäst.",
                "För marknadsföringsåtgärder från tredje part med vilka vi samarbetar: den information som vi får på vår webbplats och som du tillhandahåller oss i onlinefrågeformulär, kan användas för att utföra analyser av dina intressen, som kan delas med tredje parter som vi samarbetar med, så att de kan visa dig personlig reklam eller reklam anpassad till dina intressen, på tredje sidor där du surfar.",
                "Personalisering, statistik och preferensanalys: De uppgifter du tillhandahåller på webben kan användas för att komma ihåg dina preferenser när du besöker oss igen, inklusive möjligheten att visa dig dina senaste erbjudanden när du besöker {domain}. Dessutom kan vi, baserat på de uppgifter vi får på webben, utföra statistiska analyser baserade på dina anonymiserade data, som hjälper till att få bättre kunskap om verksamheten och därmed förbättra tjänsterna, till exempel för att förhindra bedrägerier eller tillhandahålla erbjudanden som är mer anpassade till online-kunders behov, eller för att analysera användarnas preferenser eller behov.",
                "Analys för att förbättra användarupplevelsen och vår service: Vi samlar in information om kvaliteten på den tjänst som tillhandahålls av ONE SPAIN INSURANCE RISK MANAGEMENTS och tredje parter som också kan delta i din kontraktsprocess (till exempel de försäkringsbolag du så småningom ingår avtal med). För att göra detta kan ONE SPAIN INSURANCE RISK MANAGEMENTS, eller en tredje part på dess vägnar, kontakta dig på alla sätt som du har tillhandahållit oss, för att be dig genomföra en undersökning eller följa upp den tjänst du begärde.",
                "Efterlevnad av våra juridiska skyldigheter: Ibland måste vi behandla dina uppgifter för att följa de lagar som gäller för oss, och i synnerhet, som försäkringsmäklare, måste vi uppfylla skyldigheter för att förhindra penningtvätt.",
                "Kundtjänst: för att hjälpa dig med eventuella frågor du kan ha om vår service, före, under och efter att ha ingått avtal med oss.",
                "Klagomål och anspråk: När du lämnar in ett klagomål eller ett formellt anspråk mot ONE SPAIN INSURANCE RISK MANAGEMENTS måste vi behandla dina uppgifter för att förstå vad som har hänt och för att kunna lösa ditt problem.",
                "Assistansservice för att avbryta din försäkring: De uppgifter du lämnar till oss kommer att behandlas för att ge dig denna tjänst."
            ]
        },
        "processingDataBased": {
            "title": "Vad är grunden för behandlingen av dina uppgifter:",
            "text": [
                "Avtalsenligt behov: Alla uppgifter som vi ber dig om i vårt onlinefrågeformulär eller i kommunikationen vi kan ha med dig via telefon, chatt, WhatsApp eller något annat kommunikationsmedel, är nödvändiga uppgifter för att kunna ge dig medlingstjänsten för försäkringsavtal, inklusive råd om tillgängliga erbjudanden som bäst passar din profil och behov, samt nödvändiga steg för att ingå avtal och, i förekommande fall, den hjälp du begär från oss efter att ha tagit ut försäkringen.",
                "Berättigat intresse: Ibland behandlar vi dina uppgifter för våra affärsintressen som inte strider mot dina rättigheter. Dessa intressen kan till exempel vara att få en affärsnytta eller en social förmån. Alltid i dessa fall kommer vi att försöka upprätthålla balansen mellan våra intressen och dina, så att det blir en rättvis behandling."
            ],
            "underTextOne": {
                "title": "Dessa behandlingar är:",
                "text": [
                    "För att hantera insamlingen av våra provisioner med de företag vars produkter vi förmedlar.",
                    "Följande marknadsföringsåtgärder: skicka kommersiella meddelanden och kommersiella erbjudanden när du tidigare har begärt någon av våra tjänster och analys av profiler för att utvärdera vilka av våra produkter eller tjänster som är bäst lämpade för dig.",
                    "De statistiska analyser vi utför för att få en bättre förståelse för verksamheten och därmed förbättra onlinetjänsterna.",
                    "Personalisering av webbplatsen enligt dina preferenser, analys av preferenser, förbättring av användarupplevelsen och vår service.",
                    "Behandlingar för att uppfylla våra juridiska skyldigheter."
                ]
            },
            "underTextTwo": {
                "title": "Samtycke: I följande fall kommer vi att behandla dina uppgifter endast för att du har gett oss tillstånd att göra det, som i följande:",
                "text": [
                    "Skicka kommersiella meddelanden när du registrerar dig eller uttryckligen begär dem från oss (till exempel genom att prenumerera på nyhetsbrevet, guider eller annat innehåll som vi erbjuder dig).",
                    "Databehandling härledd från cookies för vilka det var nödvändigt att få ditt samtycke. Du kan läsa mer om dessa behandlingar här {domain}"
                ]
            }
        },
        "getData": {
            "title": "Hur vi får dina data",
            "subtitle": "De uppgifter vi använder för de behandlingar som beskrivs i denna policy kommer alltid att samlas in på följande sätt.",
            "text": [
                "Genom dig: Vi får de flesta av dina uppgifter direkt från dig när du begär tillhandahållandet av vår tjänst, antingen via online-frågeformuläret, via chatten eller telefonsamtal som du kan ha med vår kundtjänst eller med vår personal som är specialiserad på hjälp med att teckna försäkringar och/eller efterkontraktsförfaranden. Innan du fortsätter att samla in dina uppgifter på något av dessa sätt kommer du alltid att informeras om denna omständighet och informera dig om tillämpliga villkor, vanligtvis med hänvisning till denna policy.",
                "Genom försäkringsbolagen vars produkter vi förmedlar: Ibland kan vi få dina uppgifter eftersom de tillhandahålls till oss av försäkringsbolag eller tredjepartsförmedlare vars produkter förmedlas av ONE SPAIN INSURANCE RISK MANAGEMENTS. Denna situation kommer att inträffa för att kunna hantera insamlingen av våra avgifter genom att förmedla produkterna från dessa enheter som du så småningom kontrakterar, även om när insamlingen har hanterats kommer dessa uppgifter att förstöras. Vid andra tillfällen kommer vi att behöva ta emot data eller verifiera information med de enheter som du har tecknat försäkringsprodukten med, för att uppfylla våra rättsliga skyldigheter, samt för att kunna ge dig den hjälp du behöver efter kontraktet."
            ],
            "underTextOne": [
                "Genom andra medlare som vi samarbetar med för att ge dig de råd och medling du begär: I detta fall, det här är andra försäkringsmäklare eller agenter som vi samarbetar med för att ge dig råd och medling av försäkringsprodukter. I dessa fall kan denna tredje part med vilken ONE SPAIN INSURANCE RISK MANAGEMENTS samarbetar, samla in dina uppgifter för att förse dig med den begärda medlingstjänsten. I dessa fall kommer vår samarbetspartner att samla in dina uppgifter och kommunicera dem till ONE SPAIN INSURANCE RISK MANAGEMENTS så att vi båda kan ge dig den begärda tjänsten. Du kommer att kunna identifiera dessa produkter eftersom det kommer att informeras tydligt om att du begär tjänsten från en annan medlare som samarbetar med ONE SPAIN INSURANCE RISK MANAGEMENTS genom att inkludera ett meddelande på webbplatsen.",
                "Genom databasfrågor: Vi kan också konsultera information i offentliga eller privata databaser, som har erhållit informationen i enlighet med lagen och som har behörighet att dela den med oss.",
                "Genom din användning av webbplatsen och våra tjänster: Vi samlar också in data från dig baserat på dina handlingar, det vill säga vi samlar in data om hur och när du använder vår webbplats eller tjänster. Detta hjälper oss att ge dig en bra service, anpassa webbplatsen efter dina önskemål och förbättra våra produkter. Denna information samlas in via cookies eller pixlar, så du kan få mer information här {domain}."
            ]
        },
        "shareData": {
            "title": "Delar vi dina uppgifter?",
            "subtitle": "ONE SPAIN INSURANCE RISK MANAGEMENTS måste dela vissa uppgifter med försäkringsbolagen och med de försäkringsförmedlare som de samarbetar med för att tillhandahålla sin tjänst, i följande fall och villkor:",
            "underTextOne": {
                "title": "För att kunna få erbjudanden som anpassar sig till din profil och dina täckningsbehov: i dessa fall är de uppgifter vi delar alltid anonymiserade, vilket innebär att vi för detta ändamål i allmänhet inte delar kontaktuppgifter, såsom e-post eller telefonnummer, utöver de undantag som förklaras nedan.",
                "text": [
                    "Endast med vissa försäkringsbolag som behöver det, kommer vi att dela ditt ID-nummer, så att de kan justera eller förbättra sin prissättning, göra förfrågningar till solvensfiler eller kreditinformationssystem, ingå bedrägerier eller andra liknande frågor, i offentliga eller privata filer som uppfyller de lagligt fastställda kraven. I dessa fall vidtar vi ytterligare åtgärder för att säkerställa din integritet och dina rättigheter.",
                    "Ibland kan vi behöva be dig om ditt telefonnummer för att ge dig en bättre service, dela det med de försäkringsbolag eller tredjepartsförmedlare vars erbjudanden du har visat intresse efter att ha fått tidigare råd och medling från ONE SPAIN INSURANCE RISK MANAGEMENTS och beroende på deras tillgänglighet för denna modalitet.",
                    "Dessutom, beroende på tillgängligheten av tjänsten, kan vi också dela ditt telefonnummer med försäkringsbolaget som, till följd av råd från ONE SPAIN INSURANCE RISK MANAGEMENTS, erbjuder den lämpligaste försäkringen för din profil och täckningsbehov. Försäkringsbolaget som tar emot ditt telefonnummer kommer att använda det för att kontakta dig för att hantera köpet av nämnda försäkring."
                ]
            },
            "subtitleTwo": "I dessa undantag kommuniceras de angivna uppgifterna eftersom det är nödvändigt för bästa tillhandahållande av tjänsten, så om du motsätter dig denna kommunikation kommer det inte att vara möjligt att tillhandahålla tjänsten på dessa sätt. Men i dessa fall och för att säkerställa bättre skydd av din integritet kan du också utöva dina rättigheter mot ONE SPAIN INSURANCE RISK MANAGEMENTS.",
            "text": [
                "För att kunna ge dig nödvändig assistans under försäkringsperioden: om du behöver hjälp eller råd under försäkringsperioden, kommer vi att behöva dela dina personuppgifter med det försäkringsbolag som du har tecknat din försäkring med. På samma sätt är det troligt att vi också kommer att behöva dela dina uppgifter med en annan medlare som vi samarbetar med om de har varit inblandade i processen att teckna den försäkring som du ber oss om hjälp för. Denna kommunikation av data är nödvändig för att kunna ge dig den hjälp du begär under försäkringsperioden, därför är den baserad på avtalsenlig nödvändighet och om du motsätter oss det kommer vi inte att kunna ge dig den begärda hjälpen.",
                "För att kunna tillhandahålla dig medlingstjänsten i vissa produkter: i de fall medlingstjänsten tillhandahålls genom medling med en annan försäkringsmäklare, kommer vi att vidarebefordra dina uppgifter till andra försäkringsmäklare eller agenter som vi samarbetar med för att ge dig råd och medling. I dessa fall kommuniceras de angivna uppgifterna eftersom det är nödvändigt för att tillhandahålla denna tjänst, så om du motsätter dig denna kommunikation kommer vi inte att kunna tillhandahålla dig den här tjänsten. Men eftersom ONE SPAIN INSURANCE RISK MANAGEMENTS har avtal med dessa tredje parter för att garantera din integritet, kan du gå direkt till ONE SPAIN INSURANCE RISK MANAGEMENTS för att utöva dina rättigheter.",
                "För att hantera insamlingen av våra provisioner: för att få ersättning till de företag vars produkter vi förmedlar måste vi dela viss information, men det kommer alltid att vara anonymiserad information, som därför inte innehåller några uppgifter som gör att vi kan identifiera dig. Denna kommunikation baseras på vårt berättigade intresse av att få ersättning för våra tjänster.",
                "För att hantera kontrakten av försäkringsprodukten eller kontakten med försäkringsbolag: i de fall där du som ett resultat av vår medling bestämmer dig för att ingå en försäkringsprodukt genom ONE SPAIN INSURANCE RISK MANAGEMENTS, eller om du begär att kontakta den enhet som erbjuder en försäkringsprodukt, kommer vi att kommunicera nödvändiga uppgifter till det företag som du äntligen bestämmer dig för att ingå avtal med, inklusive identifikations- eller kontaktuppgifter. Detta meddelande kommer därför att göras eftersom det är nödvändigt för hanteringen av det kontrakt du begär från oss, och därför på grund av avtalsenlig nödvändighet. Om du motsätter dig denna kommunikation kommer vi därför inte att kunna tillhandahålla dig denna tjänst.",
                "För att uppnå en bättre kvalitet på den tjänst som tillhandahålls av de försäkringsbolag vars produkter vi förmedlar och/eller andra medlare som vi samarbetar med för att förse dig med medlingstjänsten: i de fall du uttryckligen tillåter oss att göra det kommer vi att dela med de försäkringsenheter vars försäkring vi förmedlar och/eller försäkringsförmedlare med vilka vi samarbetar för att ge dig tjänsten, och som du äntligen har beslutat att ingå avtal med, informationen om kvaliteten på tjänsten tjänster som du har tillhandahållit oss i kvalitetsundersökningar eller kommunikation av uppföljning av vår tjänst och som vi har utfört på något sätt.",
                "Så att tredje part kan visa dig personlig reklam: som beskrivs i syftet med ”marknadsföringsåtgärder från tredje part som vi samarbetar med” i denna sekretesspolicy, aldrig vara data eller information som personligen identifierar dig och endast genom cookies och i fall där du har samtyckt till detta i enlighet med vår cookiepolicy {domain}",
                "Utöver ovanstående fall måste du komma ihåg att om du lämnar ytterligare uppgifter direkt till försäkringsbolag eller andra medlare, direkt till dem (till exempel på deras webbplats eller via telefon), eller om du bestämmer dig för att kontraktera deras produkter eller tjänster, kommer de att vara direkt ansvariga för dessa uppgifter, deras integritetsvillkor är tillämpliga, vilket vi rekommenderar att du konsulterar."
            ]
        },
        "yourRights": {
            "title": "Dina rättigheter",
            "subtitle": "VILKA RÄTTIGHETER HAR DU",
            "underTextOne": {
                "title": "Som registrerad har du ett antal rättigheter, men du bör komma ihåg att vissa av dem inte gäller i alla situationer. I förekommande fall är dina rättigheter:",
                "text": [
                    "Rätt att få tillgång till dina personuppgifter: det vill säga att få information om huruvida dina uppgifter behandlas och hur de behandlas. Om din begäran innehåller personuppgifter om andra personer eller om du gör en begäran på uppdrag av en annan person, behöver vi en identifiering av dessa personer och ett undertecknat brev eller auktorisationsdokument som bekräftar att de samtycker till att du agerar för deras räkning.",
                    "Rätt att bli informerad om behandlingen av dina personuppgifter: vi följer denna rättighet genom denna policy.",
                    "Rätt till rättelse: det vill säga att få dina personuppgifter korrigerade om de är felaktiga och att få dem kompletterade om de är ofullständiga.",
                    "Rätt att invända mot behandlingen av dina personuppgifter.",
                    "Rätt till radering: det vill säga att få dina personuppgifter raderade eller blockerade.",
                    "Rätt att flytta, kopiera eller överföra dina personuppgifter till den du begär av oss (dataportabilitet).",
                    "Rättigheter till automatiserat beslutsfattande baserat på dina uppgifter, inklusive rätten att inte låta oss skapa profiler med dina uppgifter."
                ]
            },
            "underTextTwo": {
                "title": "HUR DU UTÖVAR DINA RÄTTIGHETER",
                "text": [
                    "För att utöva dina rättigheter kan du skriva till oss via e-post på: administracion@oneinsurance.es. Du kan också kontakta oss per post: ONE SPAIN INSURANCE RISK MANAGEMENT SL/ C/GOBELAS, 25 28023 MADRID.",
                    "Rätt att lämna in ett klagomål till AEPD:",
                    "Slutligen, om du anser att dina rättigheter avseende behandlingen av dina personuppgifter har kränkts, har du också rätt att lämna in ett klagomål till lämplig tillsynsmyndighet. I Spanien är det den spanska dataskyddsbyrån (AEPD) och du kan kontakta dem på deras huvudkontor (spanska dataskyddsbyrå/Calle Jorge Juan 6/28001 - Madrid) eller på deras webbplats: https://www.aepd.es/es. Tänk på att de enda anspråk som kan lämnas till AEPD endast och uteslutande är de som rör behandlingen av dina personuppgifter. Klagomål relaterade till tillhandahållandet av våra tjänster måste lämnas in i enlighet med bestämmelserna i vårt juridiska meddelande i avsnittet som motsvarar varje tjänst."
                ]
            }
        },
        "trueAndOwnData": {
            "title": "Sann och korrekt data",
            "text": "Du är ansvarig för de uppgifter du tillhandahåller till ONE SPAIN INSURANCE RISK MANAGEMENTS, så det krävs att de är sanna och att de tillhör dig, eftersom resultatet av tjänsten kommer att baseras på de uppgifter och information som tillhandahålls. I händelse av att du använder någon av de tjänster som tillhandahålls av ONE SPAIN INSURANCE RISK MANAGEMENTS med data som inte är din, måste du också tillhandahålla sanna uppgifter och se till att den registrerade har läst och förstår villkoren för behandlingen av deras uppgifter och att de godkänner sådan behandling. Du måste komma ihåg att om de uppgifter och information du lämnar till oss inte är sanna, är det möjligt att leverantören av de produkter eller tjänster du vill kontraktera kan besluta att inte göra det eller ändra avtalsvillkoren. I dessa fall förbehåller sig ONE SPAIN INSURANCE RISK MANAGEMENTS också rätten att inte ingå avtal med dig. Dessutom kan icke-sanningshalten och felaktigheten i de tillhandahållna uppgifterna påverka de erbjudanden som var tillgängliga i den föregående kontraktsfasen och när produkten eller tjänsten har avtalats kan det påverka giltigheten av nämnda kontrakt."
        },
        "confidentiality": {
            "title": "Sekretess",
            "text": [
                "På ONE SPAIN INSURANCE RISK MANAGEMENTS strävar vi efter att behandla dina personuppgifter privat och konfidentiellt. I de fall tredje part samarbetar med oss som behöver behandla dina personuppgifter enligt vad som anges i denna policy, kommer vi att se till att de gör det med samma nivå av sekretess och säkerhet.",
                "Förutom ONE SPAIN INSURANCE RISK MANAGEMENTS och de fall som anges i denna policy kan andra företag ha tillgång till dina uppgifter i händelse av en företagsomorganisation eller försäljning av vårt företag till en tredje part, i vilket fall det kommer att vara nödvändigt att överföra all personlig information vi har om dig till den enhet som härrör från omorganisationen eller till inköpsföretaget.",
                "Vi kommer alltid att fortsätta att ansvara för behandlingen av uppgifterna, såvida vi inte uttryckligen informerar dig om något annat. Undantagsvis kan vi lämna ut information till tredje part utöver vad som anges i denna policy, till exempel om vi är skyldiga att göra det enligt lag, eller i fall där du uttryckligen begär det från oss eller vi har ditt samtycke.",
                "Slutligen, om du lämnar in ett klagomål om någon av de tjänster vi har tillhandahållit dig, kommer vi förmodligen att behöva skicka detaljerna i detta klagomål, inklusive dina personuppgifter, till det försvarsorgan som du skickar in ditt klagomål till."
            ]
        },
        "dataRetention": {
            "title": "Lagring av uppgifter",
            "text": [
                "Vi kommer att behålla dina personuppgifter så länge vi behöver dem för att förse dig med försäkringsjämförelsetjänsten efter tjänstens slut, upp till högst 6 år för vår analys och profilering.",
                "När den föregående perioden har löpt ut kommer uppgifterna att hållas vederbörligen blockerade, så länge som vi är juridiskt skyldiga eller under vilken vi kan få klagomål för tillhandahållandet av våra tjänster.",
                "I händelse av att du begär förmedlingstjänsten ONE SPAIN INSURANCE RISK MANAGEMENTS för bilförsäkring och vill spara uppgifterna för att fortsätta senare, genom att välja det här alternativet, kommer dina uppgifter att sparas i 30 dagar, så att du under denna tid kan fortsätta tillhandahålla tjänsten där vi slutade."
            ]
        },
        "securityData": {
            "title": "Säkerhet för dina data",
            "text": [
                "Webbplatsen ONE SPAIN INSURANCE RISK MANAGEMENTS använder branschstandard säkerhet för att kryptera känslig data under överföring till våra servrar. Din webbläsare kommer att bekräfta att du befinner dig i ett säkert område genom att visa en låst nyckel eller lås i det nedre högra hörnet av ditt webbläsarfönster.",
                "Slutligen bör du komma ihåg att kommunikation via Internet, som med e-post, inte är säker om de inte har krypterats. Din kommunikation kan passera genom flera länder innan den levereras - detta är Internets natur. När du surfar på vår webbmiljö eller kommunicerar med oss via e-post kommer dina personuppgifter att krypteras och skyddas mot obehörig åtkomst i enlighet med branschens säkerhetsstandarder. I händelse av att vi drabbas av ett säkerhetsbrott i vår webbmiljö eller servrar, kommer vi att implementera vår incidenthanteringsplan för att säkerställa skyddet av dina uppgifter och att dina rättigheter som ägare till dem uppfylls."
            ]
        },
        "ChangesThisPolicy": {
            "title": "Ändringar av denna policy",
            "text": "Denna sekretesspolicy uppdaterades senast den 15 juni 2023. Från tid till annan kan vi behöva ändra hur vi behandlar dina personuppgifter och vi kommer därför att behöva ändra denna policy. När vi tror att denna ändring inte rimligen kan förväntas för dig, kommer vi att skriva till dig för att bekräfta ditt godkännande. Om ändringen inte kräver ditt samtycke meddelar vi dig och du behöver inte vidta några ytterligare åtgärder."
        }
    }
}