{
    "privacy_policy": {
        "title": "سياسات الخصوصية",
        "userInfo": {
            "title": "معلومات للمستخدم",
            "text": [
                "نحن شركة واحدة لإدارة مخاطر التأمين في إسبانيا ولدينا مكتب مسجل في كالي جوبيلاس، 25 28023 في مدريد، مع CIF B06967386.",
                "ONE SPAIN INSURANCE RISK MANAGEMENTS هي وسيط تأمين، وفقًا للقانون 26/2006، المؤرخ 17 يوليو، بشأن وساطة التأمين وإعادة التأمين الخاصة، مسجلة لدى المديرية العامة للتأمين وصناديق التقاعد برقم J3975. بصفتك وسيطًا للتأمين، فقد تعاقدت مع شركة التأمين REALE، Branch في إسبانيا، لتغطية مخاطر ولادة الالتزام بتعويض طرف ثالث عن الأضرار التي تتحمل مسؤوليتها المدنية وفقًا للقانون وشريطة أن تكون هذه المسؤولية مستمدة من شرط الوسيط هذا وبموجب الشروط المنصوص عليها في التشريع الحالي.",
                "نحن مسؤولون عن معالجة البيانات التي تقدمها لنا على موقعنا (المشار إليه فيما يلي باسم «الموقع الإلكتروني»)، وكذلك عن أي بيانات قد نجمعها عنك. هذا يعني أننا الشركة المسؤولة عن تحديد كيفية معالجة بياناتك.",
                "إذا كنت تريد معرفة المزيد عن هويتنا، يمكنك العثور عليها هنا {domain}."
            ]
        },
        "processingData": {
            "title": "معالجة بياناتك وفقًا للخدمة المطلوبة",
            "text": "بالإضافة إلى العلاجات المحددة اعتمادًا على الخدمة التي تطلبها منا، في ONE SPAIN INSURANCE RISK MANAGEMENTS يمكننا تخزين عنوان IP الخاص بجهازك، فقط لأسباب فنية وأمنية على موقعنا الإلكتروني، وبالتالي، بناءً على مصلحتنا المشروعة. يجب أن تضع في اعتبارك أن ONE SPAIN INSURANCE RISK MANAGEMENTS لن تستخدم عنوان IP أبدًا لتحديد هويتك شخصيًا."
        },
        "purposesData": {
            "title": "الأغراض التي تتم معالجة بياناتك من أجلها:",
            "text": [
                "من أجل تزويدك بالخدمة المطلوبة: ستتم معالجة البيانات التي تقدمها لنا في الاستبيان عبر الإنترنت، أو في الاتصالات التي قد نجريها معك عبر الهاتف أو الدردشة أو WhatsApp أو أي وسيلة اتصال أخرى، من أجل تزويدك بعروض أسعار مناسبة لملفك الشخصي واحتياجاتك، وتقديم مشورة مستقلة ومحايدة بشأن العروض المتاحة، وكذلك لإدارة التعاقد على هذه العروض وتزويدك بالمساعدة اللازمة بعد الحصول على التأمين الخاص بك.",
                "لإدارة تحصيل رسومنا مع الشركات التي نتوسط في منتجاتها: خدمة ONE SPAIN INSURANCE RISK MANAGEMENT مجانية لعملائها، لأننا نفرض رسومًا من الشركات التي نتوسط في منتجاتها. للقيام بذلك، يجب أن نتبادل معلومات معينة، ولكنها ستكون دائمًا بيانات مجهولة المصدر، والتي لا تسمح بتحديد عملاء ONE SPAIN INSURANCE RISK MANAGEMENTS.",
                "بالنسبة لإجراءاتنا التسويقية: لدى ONE SPAIN INSURANCE RISK MANAGEMENTS العديد من المقترحات ومن وقت لآخر نريد إبلاغك بها عبر الهاتف أو البريد الإلكتروني أو أي وسيلة اتصال أخرى قدمتها لنا. لذلك، سوف نتصل بك ما لم تخبرنا أنك لا تريد تلقي المزيد من الاتصالات. سنقدم لك أيضًا عروضًا من خلال الشبكات الاجتماعية التي لدينا اتفاقية معها، وبشكل عام من خلال الحملات الإعلانية عبر الإنترنت لإطلاعك على ما نقوم به والخدمات التي يمكننا تقديمها. لهذا السبب، مثل العديد من الشركات الأخرى، عندما تزور مواقع ويب أخرى، فإننا نوجه الإعلانات إلى {domain}، من خلال تقنيات مختلفة مثل وحدات البكسل والعلامات الإعلانية وملفات تعريف الارتباط والمعرفات من الهواتف المحمولة، من بين أمور أخرى، وكذلك من خلال بعض الأدوات المحددة التي تقدمها لنا مواقع ويب معينة، مثل خدمة الجمهور المخصصة على Facebook. يمكنك العثور على مزيد من المعلومات على {domain}",
                "عندما نطلق المسابقات أو اليانصيب أو العروض الترويجية الأخرى وترغب في المشاركة فيها، سنقوم بمعالجة بياناتك وفقًا للأسس القانونية أو الشروط المحددة لهذه العروض. أخيرًا، نستخدم معلوماتك، باستخدام التكنولوجيا المتاحة لنا، لتحليل الملفات الشخصية وبالتالي تقييم أي من منتجاتنا أو خدماتنا هي الأنسب لك.",
                "بالنسبة للإجراءات التسويقية للأطراف الثالثة التي نتعاون معها: يمكن استخدام المعلومات التي نحصل عليها على موقعنا الإلكتروني والتي تقدمها لنا في الاستبيانات عبر الإنترنت، لإجراء تحليلات لاهتماماتك، والتي يمكن مشاركتها مع أطراف ثالثة نتعاون معها، حتى يتمكنوا من عرض إعلانات مخصصة لك أو ملائمة لاهتماماتك، على الصفحات الثالثة التي تتصفحها.",
                "التخصيص والتحليل الإحصائي والتفضيل: يمكن استخدام البيانات التي تقدمها على الويب لتذكر تفضيلاتك عند زيارتك لنا مرة أخرى، بما في ذلك إمكانية عرض أحدث عروضك عند زيارة {domain}. بالإضافة إلى ذلك، استنادًا إلى البيانات التي نحصل عليها على الويب، يمكننا إجراء تحليلات إحصائية استنادًا إلى بياناتك المجهولة، والتي تساعدنا على الحصول على معرفة أفضل بالأعمال وبالتالي تحسين الخدمات، على سبيل المثال، السماح لنا بمنع الاحتيال أو تقديم عروض أكثر تكيفًا مع احتياجات العملاء عبر الإنترنت، أو لتحليل تفضيلات أو احتياجات المستخدمين.",
                "التحليل لتحسين تجربة المستخدم وخدمتنا: سنجمع معلومات حول جودة الخدمة التي تقدمها ONE SPAIN INSURANCE RISK MANAGEMENTS والأطراف الثالثة التي قد تشارك أيضًا في عملية التعاقد الخاصة بك (مثل شركات التأمين التي تتعاقد معها أخيرًا). تحقيقًا لهذه الغاية، يجوز لشركة ONE SPAIN INSURANCE INSURANCE RISK MANAGEMENTS أو طرف ثالث نيابة عنها الاتصال بك بأي وسيلة قدمتها لنا، لمطالبتك بإجراء استبيان أو متابعة الخدمة التي طلبتها.",
                "الامتثال لالتزاماتنا القانونية: في بعض الأحيان يجب علينا معالجة بياناتك للامتثال للقوانين التي تنطبق علينا، وعلى وجه الخصوص، بصفتنا وسطاء تأمين، يجب علينا الامتثال لالتزامات منع غسيل الأموال.",
                "خدمة العملاء: لمساعدتك في أي أسئلة قد تكون لديك حول خدمتنا، قبل وأثناء وبعد التعاقد معنا.",
                "الشكاوى والمطالبات: عندما تقدم شكوى أو مطالبة رسمية ضد ONE SPAIN INSURANCE RISK MANAGEMENTS، سنحتاج إلى معالجة بياناتك من أجل فهم ما حدث وللتمكن من حل مشكلتك.",
                "خدمة الدعم لإلغاء التأمين الخاص بك: ستتم معالجة البيانات التي تقدمها لنا من أجل تزويدك بهذه الخدمة."
            ]
        },
        "processingDataBased": {
            "title": "ما هي معالجة بياناتك بناءً على:",
            "text": [
                "الحاجة التعاقدية: جميع البيانات التي نطلبها منك في استبياننا عبر الإنترنت أو في الاتصالات التي قد تكون لدينا معك عبر الهاتف أو الدردشة أو WhatsApp أو أي وسيلة اتصال أخرى، هي بيانات ضرورية حتى نتمكن من تزويدك بخدمة الوساطة لتأمين التعاقد، بما في ذلك المشورة بشأن العروض المتاحة التي تناسب ملفك الشخصي واحتياجاتك، وكذلك الخطوات اللازمة للتعاقد، وعند الاقتضاء، المساعدة التي تطلبها منا بعد الحصول على التأمين.",
                "المصلحة المشروعة: في بعض الأحيان سنقوم بمعالجة بياناتك لمصالحنا التجارية التي لا تتعارض مع حقوقك. يمكن أن تكون هذه الاهتمامات، على سبيل المثال، الحصول على منفعة تجارية أو منفعة اجتماعية. دائمًا في هذه الحالات، سنسعى للحفاظ على التوازن بين مصالحنا ومصالحك، بحيث تكون معاملة عادلة."
            ],
            "underTextOne": {
                "title": "هذه العلاجات هي:",
                "text": [
                    "لإدارة تحصيل رسومنا مع الشركات التي نتوسط في منتجاتها.",
                    "الإجراءات التسويقية التالية: إرسال الاتصالات التجارية والعروض التجارية عندما طلبت مسبقًا أيًا من خدماتنا وتحليل الملفات الشخصية لتقييم أي من منتجاتنا أو خدماتنا هي الأنسب لك.",
                    "التحليلات الإحصائية التي نقوم بها لفهم الأعمال بشكل أفضل وبالتالي تحسين الخدمات عبر الإنترنت.",
                    "تخصيص موقع الويب وفقًا لتفضيلاتك وتحليل التفضيلات وتحسين تجربة المستخدم وخدمتنا.",
                    "علاجات للامتثال لالتزاماتنا القانونية."
                ]
            },
            "underTextTwo": {
                "title": "الموافقة: في الحالات التالية، سنقوم بمعالجة بياناتك فقط لأنك سمحت لنا بذلك، كما في ما يلي:",
                "text": [
                    "إرسال المراسلات التجارية عندما تقوم بالتسجيل أو طلبها صراحة منا (على سبيل المثال عن طريق الاشتراك في النشرة الإخبارية أو الأدلة أو أي محتوى آخر نقدمه لك).",
                    "معالجات البيانات المستمدة من ملفات تعريف الارتباط التي كان من الضروري الحصول على موافقتك عليها. يمكنك معرفة المزيد عن هذه العلاجات هنا {domain}"
                ]
            }
        },
        "getData": {
            "title": "كيف نحصل على بياناتك",
            "subtitle": "سيتم دائمًا جمع البيانات التي نستخدمها للعلاجات التي نوضحها في هذه السياسة بالطرق التالية.",
            "text": [
                "من خلالك: يتم الحصول على معظم بياناتك مباشرة منك عندما تطلب تقديم خدمتنا، إما من خلال الاستبيان عبر الإنترنت أو الدردشة أو المحادثات الهاتفية التي قد تجريها مع خدمة العملاء لدينا أو مع موظفينا المتخصصين في المساعدة في الحصول على التأمين و/أو الإجراءات بعد هذا العقد. قبل الشروع في جمع بياناتك بأي من هذه الوسائل، سيتم إعلامك دائمًا بهذا الظرف، وإبلاغك بالشروط المعمول بها، بشكل عام بالرجوع إلى هذه السياسة.",
                "من خلال شركات التأمين التي نتوسط في منتجاتها: في بعض الأحيان يمكننا الحصول على بياناتك لأنها مقدمة لنا من قبل شركات التأمين أو الوسطاء الخارجيين الذين يتم التوسط في منتجاتهم بواسطة ONE SPAIN INSURANCE RISK MANAGEMENTS. سيحدث هذا الموقف حتى تتمكن من إدارة تحصيل رسومنا للوساطة في منتجات هذه الكيانات التي تتعاقد معها أخيرًا، على الرغم من أنه بمجرد إدارة المجموعة، سيتم تدمير هذه البيانات. في مناسبات أخرى، سنحتاج إلى تلقي البيانات أو التحقق من المعلومات مع الكيانات التي تعاقدت معها على منتج التأمين، من أجل الامتثال لالتزاماتنا القانونية، وكذلك حتى نتمكن من تزويدك بالمساعدة التي تحتاجها بعد التعاقد."
            ],
            "underTextOne": [
                "من خلال الوسطاء الآخرين الذين نتعاون معهم لتزويدك بالمشورة والوساطة التي تطلبها: في هذه الحالة، هؤلاء هم الوسطاء الآخرون أو وكلاء التأمين الذين نعمل معهم معًا لتزويدك بالمشورة والوساطة لمنتجات التأمين. في هذه الحالات، قد يقوم هذا الطرف الثالث الذي تتعاون معه ONE SPAIN INSURANCE RISK MANAGEMENTS بجمع بياناتك لتزويدك بخدمة الوساطة المطلوبة. في هذه الحالات، سيكون المتعاون لدينا هو الذي سيجمع بياناتك وينقلها إلى ONE SPAIN INSURANCE RISK MANAGEMENTS حتى يتمكن كل منا من تزويدك بالخدمة المطلوبة. ستكون قادرًا على تحديد هذه المنتجات حيث سيتم إعلامك بوضوح أنك تطلب الخدمة من وسيط آخر يتعاون مع ONE SPAIN INSURANCE RISK MANAGEMENTS من خلال تضمين إشعار على موقع الويب.",
                "من خلال استعلامات قاعدة البيانات: قد نستشير أيضًا المعلومات في قواعد البيانات العامة أو الخاصة، التي حصلت على المعلومات وفقًا للقانون والمصرح لها بمشاركتها معنا.",
                "من خلال استخدامك للموقع وخدماتنا: نقوم أيضًا بجمع البيانات منك بناءً على أفعالك، أي أننا نجمع بيانات حول كيفية ووقت استخدامك لموقعنا أو خدماتنا. هذا يساعدنا على تقديم خدمة جيدة لك وتخصيص موقع الويب وفقًا لتفضيلاتك وتحسين منتجاتنا. يتم جمع هذه المعلومات من خلال ملفات تعريف الارتباط أو وحدات البكسل، لذا يمكنك الحصول على مزيد من المعلومات هنا {domain}."
            ]
        },
        "shareData": {
            "title": "هل نشارك بياناتك؟",
            "subtitle": "تحتاج ONE SPAIN INSURANCE RISK MANAGEMENTS إلى مشاركة بعض البيانات مع شركات التأمين ووسطاء التأمين الذين تتعاون معهم لتقديم خدماتها، في الحالات والشروط التالية:",
            "underTextOne": {
                "title": "لتتمكن من الحصول على عروض تتكيف مع ملفك الشخصي واحتياجات التغطية الخاصة بك: في هذه الحالات، تكون البيانات التي نشاركها دائمًا بيانات مجهولة المصدر، مما يعني أننا لهذا الغرض لن نشارك عمومًا معلومات الاتصال، مثل البريد الإلكتروني أو رقم الهاتف، بخلاف الاستثناءات الموضحة أدناه.",
                "text": [
                    "فقط مع بعض شركات التأمين التي تطلب ذلك، سنشارك رقم الهوية الخاص بك، حتى تتمكن من تعديل أسعارها أو تحسينها، وإجراء الاستفسارات إلى ملفات الملاءة المالية أو أنظمة معلومات الائتمان، والاحتيال التعاقدي، أو غيرها من الاستفسارات المماثلة، في الملفات العامة أو الخاصة التي تلبي المتطلبات المقررة قانونًا. في هذه الحالات، نتخذ خطوات إضافية لضمان خصوصيتك وحقوقك.",
                    "في بعض الأحيان قد نحتاج إلى أن نطلب منك رقم هاتفك من أجل تزويدك بخدمة أفضل، ومشاركتها مع شركات التأمين هذه أو الوسطاء الخارجيين الذين أبدت اهتمامًا بعروضهم بعد الحصول على المشورة والوساطة المسبقة من ONE SPAIN INSURANCE RISK MANAGEMENTS واعتمادًا على توفرها لهذه الطريقة.",
                    "بالإضافة إلى ذلك، اعتمادًا على توفر الخدمة، قد نشارك أيضًا رقم هاتفك مع شركة التأمين التي، نتيجة للنصيحة المقدمة من ONE SPAIN INSURANCE RISK MANAGEMENTS، تقدم التأمين الأنسب لملفك الشخصي واحتياجات التغطية. ستستخدمه شركة التأمين التي تتلقى رقم هاتفك للاتصال بك من أجل إدارة شراء هذا التأمين."
                ]
            },
            "subtitleTwo": "في هذه الاستثناءات، يتم إرسال البيانات المشار إليها لأنها ضرورية لتوفير أفضل خدمة، لذلك إذا كنت تعترض على هذا الاتصال، فلن يكون من الممكن تقديم الخدمة بهذه الطرائق. ومع ذلك، في هذه الحالات، لضمان حماية أفضل لخصوصيتك، يمكنك أيضًا ممارسة حقوقك ضد ONE SPAIN INSURANCE RISK MANAGEMENTS.",
            "text": [
                "من أجل تزويدك بالمساعدة اللازمة خلال فترة التأمين الخاصة بك: إذا كنت بحاجة إلى أي نوع من المساعدة أو المشورة خلال فترة التأمين الخاصة بك، فسنحتاج إلى مشاركة بياناتك الشخصية مع شركة التأمين التي تعاقدت معها على التأمين الخاص بك. وبالمثل، من المحتمل أننا سنحتاج أيضًا إلى مشاركة بياناتك مع وسيط آخر نعمل معه معًا إذا كان قد شارك في عملية التعاقد على التأمين الذي تطلب المساعدة من أجله. يعد نقل البيانات هذا ضروريًا حتى نتمكن من تزويدك بالمساعدة التي تطلبها خلال فترة التأمين الخاصة بك، وبالتالي، فإنه يعتمد على الضرورة التعاقدية وإذا كنت تعترض عليه، فلن نتمكن من تزويدك بالمساعدة المطلوبة.",
                "حتى نتمكن من تزويدك بخدمة الوساطة في بعض المنتجات: في الحالات التي يتم فيها تقديم خدمة الوساطة من خلال الوساطة مع وسيط تأمين آخر، سنقوم بإبلاغ التفاصيل الخاصة بك إلى الوسطاء الآخرين أو وكلاء التأمين الذين نعمل معهم معًا لتزويدك بالمشورة والوساطة. في هذه الحالات، يتم إرسال البيانات المشار إليها لأنها ضرورية لتوفير هذه الخدمة، لذلك إذا كنت تعترض على هذا الاتصال، فلن نتمكن من تزويدك بهذه الخدمة. ومع ذلك، نظرًا لأن ONE SPAIN INSURANCE INSURANCE RISK MANAGEMENTS لديها اتفاقيات مع هذه الأطراف الثالثة لضمان خصوصيتك، يمكنك الاتصال بـ ONE SPAIN INSURANCE RISK MANAGEMENTS مباشرة لممارسة حقوقك.",
                "لإدارة تحصيل رسومنا: من أجل الحصول على مكافآت الشركات التي نتوسط في منتجاتها، نحتاج إلى مشاركة معلومات معينة، ولكنها ستكون دائمًا معلومات مجهولة المصدر، وبالتالي لا تتضمن أي بيانات تسمح لنا بالتعرف عليك. يتم إجراء هذا الاتصال بناءً على مصلحتنا المشروعة في الحصول على تعويض مقابل خدماتنا.",
                "لإدارة التعاقد على منتج التأمين أو الاتصال بمؤسسات التأمين: في الحالات التي تقرر فيها، نتيجة لوساطتنا، شراء منتج تأمين من خلال ONE SPAIN INSURANCE RISK MANAGEMENTS، أو تطلب الاتصال بالكيان الذي يقدم منتج تأمين، سنقوم بتوصيل البيانات اللازمة إلى الشركة التي قررت أخيرًا التعاقد معها، بما في ذلك معلومات التعريف أو الاتصال. لذلك سيتم إجراء هذا الاتصال لأنه ضروري لإدارة العقد الذي تطلبه منا، وبالتالي، بدافع الضرورة التعاقدية. لذلك، إذا كنت تعترض على هذا الاتصال، فلن نتمكن من تزويدك بهذه الخدمة.",
                "لتحقيق جودة أفضل للخدمة التي تقدمها شركات التأمين التي نتوسط منتجاتها و/أو الوسطاء الآخرين الذين نتعاون معهم لتزويدك بخدمة الوساطة: في الحالات التي تأذن لنا فيها صراحةً بذلك، سنشارك مع شركات التأمين التي نتوسط شركات التأمين الخاصة بها و/أو وسطاء التأمين الذين نتعاون معهم لتقديم الخدمة، والذين قررت أخيرًا توظيفهم، المعلومات المتعلقة بجودة الخدمة التي قدمتها لنا في استطلاعات الجودة أو الاتصالات مراقبة في خدمتنا والتي قمنا بتنفيذها بأي وسيلة.",
                "حتى تتمكن الأطراف الثالثة من عرض إعلانات مخصصة لك: كما هو مفصل في الغرض من «الإجراءات التسويقية للأطراف الثالثة التي نتعاون معها» في سياسة الخصوصية هذه، لا توجد أبدًا بيانات أو معلومات تحدد هويتك شخصيًا وفقط من خلال ملفات تعريف الارتباط وفقط في الحالات التي وافقت فيها على ذلك وفقًا لسياسة ملفات تعريف الارتباط الخاصة بنا {domain}",
                "بالإضافة إلى الحالات المذكورة أعلاه، يجب أن تضع في اعتبارك أنه إذا قدمت بيانات إضافية مباشرة إلى شركات التأمين أو الوسطاء الآخرين، مباشرة إليهم (على سبيل المثال على موقع الويب الخاص بهم أو عبر الهاتف)، أو إذا قررت التعاقد على منتجاتهم أو خدماتهم، فسيكونون مسؤولين بشكل مباشر عن هذه البيانات، مع تطبيق شروط الخصوصية الخاصة بهم، والتي نوصي بالرجوع إليها."
            ]
        },
        "yourRights": {
            "title": "الحقوق الخاصة بك",
            "subtitle": "ما هي الحقوق التي لديك",
            "underTextOne": {
                "title": "بصفتك موضوع بيانات، لديك عدد من الحقوق، ولكن يجب أن تضع في اعتبارك أن بعضها لا ينطبق في جميع الحالات. عند الاقتضاء، حقوقك هي:",
                "text": [
                    "الحق في الوصول إلى بياناتك الشخصية: أي للحصول على معلومات حول ما إذا كانت بياناتك تتم معالجتها وكيفية معالجتها. إذا كان طلبك يتضمن معلومات شخصية عن أشخاص آخرين أو إذا كنت تقدم طلبًا نيابة عن شخص آخر، فسنحتاج إلى تحديد هوية هؤلاء الأشخاص ورسالة موقعة أو وثيقة تفويض تؤكد موافقتهم على التصرف نيابة عنهم.",
                    "الحق في الحصول على معلومات حول معالجة بياناتك الشخصية: نحن نلتزم بهذا الحق من خلال هذه السياسة.",
                    "الحق في التصحيح: أي تصحيح بياناتك الشخصية إذا كانت خاطئة واستكمالها إذا كانت غير مكتملة.",
                    "الحق في الاعتراض على معالجة بياناتك الشخصية.",
                    "الحق في المحو: أي مسح بياناتك الشخصية أو حظرها.",
                    "الحق في نقل بياناتك الشخصية أو نسخها أو نقلها إلى أي شخص تطلبه (قابلية نقل البيانات).",
                    "حقوق اتخاذ القرار الآلي بناءً على بياناتك، بما في ذلك الحق في عدم قيامنا بإنشاء ملفات تعريف ببياناتك."
                ]
            },
            "underTextTwo": {
                "title": "كيفية ممارسة حقوقك",
                "text": [
                    "لممارسة حقوقك، يمكنك الكتابة إلينا عبر البريد الإلكتروني على العنوان التالي: administracion@oneinsurance.es. يمكنك أيضًا الاتصال بنا عن طريق البريد: ONE SPAIN INSURANCE وإدارة المخاطر SL/C/GOBELAS، 25 28023 مدريد.",
                    "الحق في تقديم شكوى إلى AEPD:",
                    "أخيرًا، إذا شعرت أن حقوقك في معالجة بياناتك الشخصية قد انتهكت، فلديك أيضًا الحق في تقديم شكوى إلى السلطة الإشرافية المناسبة. في إسبانيا هي الوكالة الإسبانية لحماية البيانات (AEPD) ويمكنك الاتصال بها في مقرها الرئيسي (وكالة حماية البيانات الإسبانية/Calle Jorge Juan 6/28001 - مدريد) أو على موقع الويب الخاص بهم: https://www.aepd.es/es. ضع في اعتبارك أن المطالبات الوحيدة التي يمكن تقديمها إلى AEPD هي فقط وحصريًا تلك المتعلقة بمعالجة بياناتك الشخصية. يجب تقديم الشكاوى المتعلقة بتقديم خدماتنا وفقًا لأحكام إشعارنا القانوني في القسم المقابل لكل خدمة."
                ]
            }
        },
        "trueAndOwnData": {
            "title": "بيانات صادقة وسليمة",
            "text": "أنت مسؤول عن البيانات التي تقدمها إلى ONE SPAIN INSURANCE RISK MANAGEMENTS، لذلك من الضروري أن تكون صحيحة وأن تنتمي إليك، نظرًا لأن نتيجة الخدمة ستعتمد على تلك البيانات والمعلومات المقدمة. في حالة استخدامك لأي من الخدمات التي تقدمها ONE SPAIN INSURANCE RISK MANAGEMENTS مع بيانات ليست لك، يجب عليك أيضًا تقديم معلومات صادقة والتأكد من أن موضوع البيانات قد قرأ وفهم شروط معالجة بياناته وأنه يأذن بهذا العلاج. يجب أن تضع في اعتبارك أنه إذا كانت البيانات والمعلومات التي تقدمها لنا غير صحيحة، فمن الممكن أن يقرر مزود المنتجات أو الخدمات التي تريد التعاقد عليها عدم القيام بذلك أو تعديل شروط العقد. في هذه الحالات، تحتفظ شركة ONE SPAIN INSURANCE RISK MANAGEMENTS أيضًا بالحق في عدم التعاقد معك. بالإضافة إلى ذلك، قد يؤثر عدم دقة البيانات المقدمة وعدم دقتها على العروض المتاحة في مرحلة ما قبل التعاقد، وبمجرد التعاقد على المنتج أو الخدمة، يمكن أن يؤثر ذلك على صلاحية العقد المذكور."
        },
        "confidentiality": {
            "title": "السرية",
            "text": [
                "في ONE SPAIN INSURANCE RISK MANAGEMENTS، نسعى جاهدين للتعامل مع بياناتك الشخصية بشكل خاص وسري. في الحالات التي تتعاون فيها أطراف ثالثة معنا وتحتاج إلى معالجة بياناتك الشخصية على النحو المنصوص عليه في هذه السياسة، سنضمن أنها تفعل ذلك بنفس المستوى من السرية والأمان.",
                "بالإضافة إلى ONE SPAIN INSURANCE RISK MANAGEMENTS والحالات المنصوص عليها في هذه السياسة، قد تتمكن الشركات الأخرى من الوصول إلى بياناتك في حالة إعادة تنظيم الشركة أو بيع شركتنا لطرف ثالث، وفي هذه الحالة، سيكون من الضروري نقل أي معلومات شخصية لدينا عنك إلى الكيان الناتج عن إعادة التنظيم أو إلى الشركة المشترية.",
                "في جميع الأوقات، سنستمر في التحكم في البيانات، ما لم نبلغك صراحة بخلاف ذلك. بشكل استثنائي، قد ننقل المعلومات إلى أطراف ثالثة بما يتجاوز ما هو منصوص عليه في هذه السياسة، مثل إذا كان ذلك مطلوبًا بموجب القانون، أو في تلك الحالات التي تطلبها صراحة منا أو نحصل على موافقتك.",
                "أخيرًا، إذا قدمت شكوى بشأن أي من الخدمات التي قدمناها لك، فربما نحتاج إلى إرسال تفاصيل هذه الشكوى، بما في ذلك بياناتك الشخصية، إلى هيئة الدفاع التي تقدم إليها شكواك."
            ]
        },
        "dataRetention": {
            "title": "الاحتفاظ بالبيانات",
            "text": [
                "سنحتفظ ببياناتك الشخصية طالما كنا بحاجة إليها لتزويدك بخدمة مقارنة التأمين بعد انتهاء الخدمة، بحد أقصى 6 سنوات لتحليلنا وتصنيفنا.",
                "بمجرد انقضاء الفترة السابقة، سيتم حظر البيانات حسب الأصول، طالما أننا ملزمون قانونًا أو قد نتلقى خلالها شكاوى لتقديم خدماتنا.",
                "في حالة طلب خدمة الوساطة من ONE SPAIN INSURANCE RISK MANAGEMENTS للتأمين على السيارات وترغب في حفظ البيانات للمتابعة لاحقًا، من خلال تحديد هذا الخيار، سيتم الاحتفاظ ببياناتك لمدة 30 يومًا، بحيث يمكنك خلال هذا الوقت استئناف تقديم الخدمة من حيث توقفنا."
            ]
        },
        "securityData": {
            "title": "أمان البيانات الخاصة بك",
            "text": [
                "يستخدم موقع ONE SPAIN INSURANCE RISK MANAGEMENTS الأمان المتوافق مع معايير الصناعة لتشفير البيانات الحساسة أثناء النقل إلى خوادمنا. سيؤكد متصفحك أنك في منطقة آمنة من خلال إظهار مفتاح أو قفل مغلق في الزاوية اليمنى السفلية من نافذة المتصفح.",
                "أخيرًا، يجب أن تضع في اعتبارك أن الاتصالات عبر الإنترنت، تمامًا مثل رسائل البريد الإلكتروني، ليست آمنة ما لم يتم تشفيرها. يمكن أن تمر اتصالاتك عبر عدة بلدان قبل تسليمها - هذه هي طبيعة الإنترنت. عندما تتصفح بيئة الويب الخاصة بنا أو تتواصل معنا عبر البريد الإلكتروني، سيتم تشفير بياناتك الشخصية وحمايتها من الوصول غير المصرح به وفقًا لمعايير أمان الصناعة. في حالة تعرضنا لخرق أمني في بيئة الويب أو الخوادم الخاصة بنا، سنقوم بتنفيذ خطة إدارة الحوادث الخاصة بنا لضمان حماية بياناتك وتلبية حقوقك كمالك لها."
            ]
        },
        "ChangesThisPolicy": {
            "title": "التغييرات على هذه السياسة",
            "text": "تم آخر تحديث لسياسة الخصوصية هذه في 15 يونيو 2023. من وقت لآخر، قد نحتاج إلى تغيير الطريقة التي نتعامل بها مع بياناتك الشخصية وبالتالي سنحتاج إلى تعديل هذه السياسة. عندما نعتقد أن هذا التغيير قد لا يكون متوقعًا بشكل معقول بالنسبة لك، سنكتب إليك لتأكيد قبولك. إذا كان التغيير لا يتطلب موافقتك، فسنخبرك بذلك ولن تضطر إلى اتخاذ أي إجراء آخر."
        }
    }
}