{
    "legal_warning": {
        "metadata": {
            "title": "法律声明",
            "description": "法律声明"
        },
        "title": "免责声明",
        "section1": {
            "title": "向用户提供的信息：",
            "description": "本文件的目的是向用户通报EVA SEGUROS（以下简称 “负责人”）根据现行个人数据保护法规，包括2016年4月27日第2016/679号条例（RGPD）和12月5日关于保护个人数据和数字版权保障的第3/2018号组织法（LOPDGDD）处理其个人数据的情况。下面提供了以下信息：",
            "purpose_of_the_treatment": "{处理目的：} 处理个人数据的目的是维护与用户的业务关系。计划进行此类治疗的手术如下：",
            "operations": [
                "通过不同的联系渠道管理保单、索赔以及用户提出的任何类型的查询或请求。",
                "通过电子或物理方式（包括电子邮件、传真、短信、彩信和社交网络）发送与EVA SEGUROS产品和服务相关的商业和广告信息，以及与EVA SEGUROS签订促销协议的合作者或供应商。",
                "将数据传输给保险业的赞助商和第三方公司，以发送有关其产品和服务的个性化信息。",
                "进行市场研究、评估调查和统计分析。",
                "包含在列表或信息服务中。",
                "管理建议和投诉。",
                "遵守法律或监管义务",
                "使用公开或私密名单对数据进行分析或交叉。",
                "组织竞赛和优惠。"
            ],
            "data_treatment": [
                "根据上述目的，EVA SEGUROS可能会将收集的数据互连起来，以更新和完善信息。",
                "活动领域和数据传输：个人数据可能会传输给保险业的第三方公司、金融机构和其他相关行业，目的是向利益相关方提供与保险和相关服务相关的信息。数据收集和处理：EVA SEGUROS 处理用户提供的个人数据，包括以下信息："
            ],
            "data_treatment_list": [
                "身份证明（姓名、姓氏、增值税号、邮政地址、电话号码、电子邮件）。",
                "个人特征（婚姻状况、出生日期和地点、年龄、性别、国籍、家庭数据）。",
                "学术和专业数据（培训和就业）。",
                "银行详细信息（用于管理付款和保单）。",
                "商业信息（活动和业务、出版物订阅、营业执照）。",
                "经济、金融和保险数据（信贷、贷款、保险）等。"
            ],
            "data_retention": "{数据保留：} 只要存在当前的业务关系或遵守既定法律义务所需的时间，所提供的数据就会被保存。",
            "legitimation_of_the_treatment": "{处理的合法性：} 根据 GDPR 第 6.1 a) 条，个人数据的处理基于相关方的事先同意。利益相关方同意出于一个或多个特定目的处理其个人数据。",
            "data_retention_criteria": "{数据保留标准：} 只要双方都希望维持治疗的目的，数据就会被保存。一旦不再需要用于此目的的数据，则将使用适当的安全措施将其删除，以保证其匿名化或完全销毁。",
            "transfer_of_data": "{数据传输：} EVA SEGUROS 可能会与以下实体共享收集的数据，同时尊重机密性和收集目的：",
            "transfer_of_data_list": [
                "负责处理个人数据的人（赞助商）和保险业的第三方公司。",
                "招聘和甄选公司。"
            ],
            "information_to_third_parties": "在以下情况下，EVA SEGUROS可以在未经用户事先同意的情况下将信息传输给第三方：法律授权；数据来自公开访问的来源；转移给监察员、检察官办公室、法官或法院、审计法院、职能类似于监察员或审计法院的区域机构；或者通信是在解除关系之后进行的。",
            "contact_text": "如果您还有其他问题或需要更多信息，请随时联系我们。我们很乐意为您提供帮助。",
            "subtitle_user_rights": "用户权限：",
            "user_rights_text": "作为数据主体，您拥有多项权利，但您必须记住，并非所有权利都适用于所有情况。如果适用，以下是您的权利：",
            "user_rights_list": [
                "访问您的个人数据的权利：这涉及获取有关您的数据是否正在处理以及如何处理的信息。如果您的请求包括他人的个人数据，或者您是代表他人行事，则需要提供这些人的身份证件以及确认他们同意您代表他们行事的签名信或授权文件。",
                "接收有关您的个人数据处理信息的权利：我们通过本政策遵守这一权利。",
                "更正权：也就是说，如果您的个人数据不正确，则有权对其进行更正，或者在不完整时对其进行补充。",
                "反对处理您的个人数据的权利。",
                "删除权：这涉及要求删除或屏蔽您的个人数据的可能性。",
                "有权将您的个人数据移动、复制或转移到您选择的实体（数据可移植性）。",
                "与根据您的数据自动做出决策相关的权利，包括不对您的数据进行分析的权利。"
            ],
            "subtitle_claim": "向AEPD投诉的权利：",
            "subtitle_claim_text": "如果您认为与处理您的个人数据有关的权利受到侵犯，您也有权向相应的监管机构提出投诉。在西班牙，该机构是西班牙数据保护局（AEPD）。你可以在他们位于马德里豪尔赫胡安街6号、28001号的总部与他们联系，也可以访问他们的网站：https://www.aepd.es/es。请记住，您只能向AEPD提交与处理您的个人数据相关的索赔。与提供我们的服务相关的投诉必须根据我们法律声明的规定在与每项服务相对应的部分中提交。",
            "claim_contact_text": "行使权利的联系信息：",
            "claim_contact_list": [
                "邮寄地址：CALLE 医院站MARGARITA，1 个后置低音 2，20303，IRUN，GUIPUZCOA",
                "电子邮件地址：atencionalcliente@evaseguros.es"
            ]
        },
        "section2": {
            "title": "用户提供的信息的强制性或可选性：",
            "description": "通过勾选相应的方框并填写联系表或下载表单中标有星号 (*) 的字段，用户即明确、自由和明确地接受提供商满足其请求所必需的数据，而在其他字段中包含数据是可选的。用户保证向负责人提供的个人数据的真实性，并承诺向其报告任何更改。责任方明确告知并向用户保证，无论何时他们传输任何个人数据，他们都将首先请求用户明确、知情和明确的同意。通过网站请求的所有数据都是强制性的，因为它们是为用户提供最佳服务所必需的。如果未提供所有数据，则无法保证所提供的信息和服务完全足以满足您的需求。"
        },
        "section3": {
            "title": "安全措施：",
            "description": "根据现行的个人数据保护法规，责任方遵守RGPD和LOPDGDD中关于处理其负责的个人数据的所有规定。如RGPD第5条和LOPDGDD第4条所述，明确地说，数据是合法、公平和透明地处理的，并且仅限于处理这些数据的目的所必需和适当的范围。责任方保证已实施适当的技术和组织政策，以适用 RGPD 和 LOPDGDD 要求的安全措施，以保护用户的权利和自由。此外，还向用户提供了适当的信息，以便他们可以行使自己的权利。"
        }
    }
}