{
    "privacy_policy": {
        "title": "Політика конфіденційності",
        "userInfo": {
            "title": "ІНФОРМАЦІЯ ДЛЯ КОРИСТУВАЧА",
            "text": [
                "Ми - ОДНА ІСПАНІЯ УПРАВЛІННЯ СТРАХОВИМИ РИЗИКАМИ з зареєстрованим офісом за адресою Calle Gobelas, 25 28023 в Мадриді, з CIF B06967386.",
                "ONE SPAIN INSURANCE Risk Managements - страховий брокер, відповідно до Закону 26/2006 від 17 липня про страхування та приватне посередництво з перестрахування, зареєстрований у Головному управлінні страхування та пенсійних фондів під номером J3975. Як страховий брокер, ви уклали професійне страхування цивільної відповідальності зі страховою компанією REALE, філія в Іспанії, щоб покрити ризик народження зобов'язання відшкодувати третій стороні збитки, за які ви несете цивільну відповідальність відповідно до законодавства та за умови, що ця відповідальність випливає з цієї умови брокера та на умовах, встановлених чинним законодавством.",
                "Ми несемо відповідальність за обробку даних, які ви надаєте нам на нашому веб-сайті (далі «веб-сайт»), а також за будь-які дані, які ми можемо збирати про вас. Це означає, що ми несемо відповідальність за рішення про те, як обробляються ваші дані.",
                "Якщо ви хочете дізнатися більше про те, хто ми, ви можете знайти це тут {domain}."
            ]
        },
        "processingData": {
            "title": "ОБРОБКА ВАШИХ ДАНИХ ВІДПОВІДНО ДО ЗАПИТУВАНОЇ ПОСЛУГИ",
            "text": "На додаток до конкретних процедур залежно від послуги, яку ви запитуєте у нас, в ONE SPAIN INSURANCE Risk Managements ми можемо зберігати IP-адресу вашого пристрою лише з технічних причин та міркувань безпеки на нашому веб-сайті, а отже, на основі наших законних інтересів. Ви повинні мати на увазі, що ONE SPAIN INURANCE INURANCE РИЗИК МЕНЕДЖМЕНТИ ніколи не використовуватиме IP для ідентифікації вас особисто."
        },
        "purposesData": {
            "title": "Цілі, для яких обробляються ваші дані:",
            "text": [
                "З метою надання вам запитуваної послуги: дані, які ви надаєте нам в онлайн-анкеті або в повідомленнях, які ми можемо мати з вами по телефону, чату, WhatsApp або будь-яким іншим способом зв'язку, будуть оброблені для того, щоб надати вам пропозиції, відповідні вашому профілю та потребам, пропонуючи вам незалежну та неупереджену консультацію щодо наявних пропозицій, а також для управління укладанням таких пропозицій та надання вам необхідної допомоги після оформлення страховки.",
                "Для управління стягненням наших зборів з компаніями, продукти яких ми опосередковуємо: послуга ONE SPAIN INSURANCE RISCONAMENT INSURANCE RISCONAMENT є безкоштовною для своїх клієнтів, оскільки ми стягуємо плату з компаній, продукти яких ми опосередковуємо. Для цього ми повинні обмінятися певною інформацією, але це завжди будуть анонімізовані дані, що не дозволяє ідентифікувати клієнтів ONE SPAIN INSURANCE Risk Managements.",
                "Для наших маркетингових дій: ONE SPAIN INSURANCE Risk Managements має багато пропозицій, і час від часу ми хочемо інформувати вас про них по телефону, електронній пошті або будь-яким іншим способом контакту, який ви нам надали. Тому ми зв'яжемося з вами, якщо ви не скажете нам, що не хочете отримувати подальші повідомлення. Ми також надамо вам пропозиції через соціальні мережі, з якими ми маємо угоду, і загалом через рекламні кампанії в Інтернеті, щоб інформувати вас про те, що ми робимо, та послуги, які ми можемо запропонувати. З цієї причини, як і багато інших компаній, коли ви відвідуєте інші веб-сайти, ми спрямовуємо рекламу на {домен} за допомогою різних технологій, таких як пікселі, рекламні теги, файли cookie та ідентифікатори з мобільних телефонів, серед іншого, а також за допомогою деяких спеціальних інструментів, пропонованих нам певними веб-сайтами, наприклад, послуги персоналізованої аудиторії Facebook. Ви можете знайти більше інформації за адресою {domain}",
                "Коли ми запускаємо конкурси, розіграші чи інші акції, і ви хочете взяти в них участь, ми обробляємо ваші дані відповідно до правових основ або конкретних умов цих пропозицій. Нарешті, ми використовуємо вашу інформацію, щоб, використовуючи наявні в нашому розпорядженні технології, аналізувати профілі та таким чином оцінити, які з наших продуктів чи послуг найбільш підходять для вас.",
                "Для маркетингових дій третіх сторін, з якими ми співпрацюємо: інформація, яку ми отримуємо на нашому веб-сайті і яку ви надаєте нам в онлайн-анкетах, може використовуватися для проведення аналізу ваших інтересів, які можуть бути передані третім особам, з якими ми співпрацюємо, щоб вони могли показувати вам персоналізовану рекламу або адаптувати до ваших інтересів на третіх сторінках, де ви переглядаєте.",
                "Персоналізація, статистичний аналіз та аналіз переваг: дані, які ви надаєте в Інтернеті, можуть бути використані для запам'ятовування ваших уподобань під час повторного відвідування нас, включаючи можливість показу вам ваших останніх пропозицій під час відвідування {domain}. Крім того, на основі даних, які ми отримуємо в Інтернеті, ми можемо проводити статистичний аналіз на основі ваших анонімних даних, які допомагають нам краще знати бізнес і, отже, покращувати послуги, наприклад, дозволяючи нам запобігати шахрайству або надавати пропозиції, більш адаптовані до потреб онлайн-клієнтів, або аналізувати переваги чи потреби користувачів.",
                "Аналіз для покращення досвіду користувачів та нашого сервісу: Ми збиратимемо інформацію про якість послуги, що надається ONE SPAIN INSURANCE Risk Managements та третіми сторонами, які також можуть брати участь у вашому процесі укладання контрактів (наприклад, страхові компанії, з якими ви нарешті уклали контракт). З цією метою ONE SPAIN INSURANCE РИЗИК МЕНЕДЖМЕНТ РИЗИКІВ або третя сторона від її імені можуть зв'язатися з вами будь-якими способами, які ви нам надали, щоб попросити вас провести опитування або простежити за послугою, яку ви запитали.",
                "Дотримання наших юридичних зобов'язань: іноді ми повинні обробляти ваші дані, щоб відповідати законам, які застосовуються до нас, і, зокрема, як страхові брокери, ми повинні виконувати зобов'язання щодо запобігання відмиванню грошей.",
                "Обслуговування клієнтів: щоб допомогти вам з будь-якими питаннями, які можуть виникнути у вас щодо нашої послуги, до, під час та після укладення договору з нами.",
                "Скарги та претензії: коли ви подаєте скаргу або офіційну претензію проти ONE SPAIN INURANCE РИЗИК МЕНЕДЖМЕНТИ, нам потрібно буде обробити ваші дані, щоб зрозуміти, що сталося, і мати можливість вирішити вашу проблему.",
                "Служба підтримки для скасування страхування: Дані, які ви надаєте нам, будуть оброблені для того, щоб надати вам цю послугу."
            ]
        },
        "processingDataBased": {
            "title": "На чому полягає обробка ваших даних на основі:",
            "text": [
                "Договірна потреба: всі дані, які ми просимо вас у нашій онлайн-анкеті або в повідомленнях, які ми можемо мати з вами по телефону, чату, WhatsApp або будь-яким іншим способом зв'язку, є необхідними даними, щоб мати можливість надати вам послугу посередництва для укладання договору страхування, включаючи консультації щодо доступних пропозицій, які найкраще відповідають вашому профілю та потребам, а також необхідні кроки для укладення договору та, де це доречно, допомогу, яку ви вимагаєте від нас після оформлення страхування.",
                "Законний інтерес: Іноді ми обробляємо ваші дані для наших ділових інтересів, які не суперечать вашим правам. Ці інтереси можуть бути, наприклад, отриманням ділової вигоди або соціальної вигоди. Завжди в цих випадках ми будемо прагнути підтримувати баланс між нашими інтересами та вашими, щоб це було справедливе ставлення."
            ],
            "underTextOne": {
                "title": "Ці методи лікування:",
                "text": [
                    "Для управління стягненням наших зборів з компаніями, продукцію яких ми опосередковуємо.",
                    "Наступні маркетингові дії: надсилання комерційних повідомлень та комерційних пропозицій, коли ви раніше запитували будь-яку з наших послуг, та аналіз профілів, щоб оцінити, які з наших продуктів або послуг найбільш підходять для вас.",
                    "Статистичний аналіз ми проводимо, щоб краще зрозуміти бізнес і, отже, покращити онлайн-послуги.",
                    "Налаштування веб-сайту відповідно до ваших уподобань, аналіз уподобань, покращення досвіду користувача та нашого сервісу.",
                    "Процедури для дотримання наших юридичних зобов'язань."
                ]
            },
            "underTextTwo": {
                "title": "Згода: У наступних випадках ми оброблятимемо ваші дані лише тому, що ви дозволили нам це зробити, як у наступному:",
                "text": [
                    "Надсилання комерційних повідомлень, коли ви реєструєтесь або прямо запитуєте їх у нас (наприклад, підписуючись на інформаційний бюлетень, посібники або інший вміст, який ми пропонуємо вам).",
                    "Обробка даних, що походить від файлів cookie, для яких необхідно було отримати вашу згоду. Ви можете дізнатися більше про ці методи лікування тут {domain}"
                ]
            }
        },
        "getData": {
            "title": "Як ми отримуємо ваші дані",
            "subtitle": "Дані, які ми використовуємо для лікування, які ми пояснюємо в цій політиці, завжди збиратимуться наступними способами.",
            "text": [
                "Через вас: більшість ваших даних отримується безпосередньо від вас, коли ви запитуєте надання нашої послуги, або через онлайн-анкету, чат або телефонні розмови, які ви можете мати з нашою службою підтримки клієнтів або з нашими співробітниками, які спеціалізуються на допомозі в оформленні страхування та/або процедур після такого договору. Перш ніж приступити до збору ваших даних будь-яким із цих засобів, ви завжди будете проінформовані про цю обставину, інформуючи вас про застосовні умови, як правило, шляхом посилання на цю політику.",
                "Через страхові компанії, продукти яких ми опосередковуємо: Іноді ми можемо отримати ваші дані, оскільки вони надаються нам страховими компаніями або сторонніми посередниками, продукти яких опосередковуються ONE SPAIN INSURANCE. Ця ситуація виникне для того, щоб мати можливість керувати стягненням наших гонорарів за посередництво продуктів цих суб'єктів господарювання, з якими ви нарешті уклали контракт, хоча після управління збором ці дані будуть знищені. В інших випадках нам потрібно буде отримати дані або перевірити інформацію у суб'єктів господарювання, з якими ви уклали контракт на страховий продукт, щоб виконати наші юридичні зобов'язання, а також мати можливість надати вам необхідну допомогу після укладення договору."
            ],
            "underTextOne": [
                "Через інших посередників, з якими ми співпрацюємо, щоб надати вам консультацію та посередництво, про які ви запитуєте: У цьому випадку це інші брокери або страхові агенти, з якими ми співпрацюємо, щоб надати вам консультацію та посередництво щодо страхових продуктів. У цих випадках ця третя сторона, з якою співпрацює ONE SPAIN INSERURANCE РИЗИК МЕНЕДЖМЕНТИ, може збирати ваші дані, щоб надати вам запитувану послугу посередництва. У цих випадках наш співробітник збиратиме ваші дані та передаватиме їх в ONE SPAIN INSURANCE INSURANCE РИЗИК МЕНЕДЖМЕНТИ, щоб ми обидва могли надати вам запитувану послугу. Ви зможете ідентифікувати ці продукти, оскільки буде чітко проінформовано, що ви запитуєте послугу у іншого посередника, який співпрацює з ONE SPAIN INSURANCE INSURANCE РИЗИКИ MANAGEMETS, включивши повідомлення на веб-сайт.",
                "За допомогою запитів до бази даних: Ми також можемо ознайомитися з інформацією в публічних або приватних базах даних, які отримали інформацію відповідно до закону та мають право ділитися нею з нами.",
                "Завдяки використанню вами веб-сайту та наших послуг: ми також збираємо дані від вас на основі ваших дій, тобто ми збираємо дані про те, як і коли ви використовуєте наш веб-сайт або послуги. Це допомагає нам запропонувати вам хороший сервіс, налаштувати веб-сайт відповідно до ваших уподобань та покращити нашу продукцію. Ця інформація збирається за допомогою файлів cookie або пікселів, тому ви можете отримати більше інформації тут {domain}."
            ]
        },
        "shareData": {
            "title": "Чи ділимося ми вашими даними?",
            "subtitle": "ONE SPAIN INSERURANCE Risk Managements має поділитися деякими даними зі страховими компаніями та страховими брокерами, з якими вона співпрацює для надання своїх послуг, у наступних випадках та умовах:",
            "underTextOne": {
                "title": "Щоб мати можливість отримувати пропозиції, які адаптуються до вашого профілю та ваших потреб у покритті: у цих випадках дані, якими ми ділимося, завжди є анонімними даними, що означає, що для цієї мети ми, як правило, не будемо ділитися контактною інформацією, такою як електронна пошта або номер телефону, крім винятків, описаних нижче.",
                "text": [
                    "Тільки з певними страховими компаніями, які цього потребують, ми надамо ваш ідентифікаційний номер, щоб вони коригували або покращували свої ціни, надсилаючи запити до файлів платоспроможності або кредитних інформаційних систем, укладати шахрайство або інші подібні запити у публічних або приватних файлах, які відповідають законодавчо встановленим вимогам. У цих випадках ми вживаємо додаткових заходів для забезпечення вашої конфіденційності та ваших прав.",
                    "Іноді нам може знадобитися попросити вас вказати ваш номер телефону, щоб надати вам кращий сервіс, поділившись ним із тими страховими компаніями або сторонніми посередниками, до пропозицій яких ви проявили інтерес після отримання попередньої консультації та посередництва від ONE SPAIN INSURANCE RISK MANAGEMENTS та залежно від їх доступності для цієї модальності.",
                    "Крім того, залежно від наявності послуги, ми також можемо поділитися вашим номером телефону зі страховою компанією, яка в результаті консультацій, наданих ONE SPAIN INSURANCE Risk Managements, пропонує найбільш відповідний поліс для вашого профілю та потреб покриття. Страхова компанія, яка отримає ваш номер телефону, буде використовувати його для зв'язку з вами, щоб керувати укладенням договору цього поліса."
                ]
            },
            "subtitleTwo": "У цих винятках зазначені дані передаються, оскільки це необхідно для найкращого надання послуги, тому, якщо ви заперечуєте проти цього повідомлення, неможливо буде надати послугу в цих умовах. Однак у цих випадках, щоб забезпечити кращий захист вашої конфіденційності, ви також можете реалізувати свої права проти ONE SPAIN INURANCE Risk Managements.",
            "text": [
                "Для того, щоб надати вам необхідну допомогу протягом життя вашого поліса: якщо вам потрібна будь-яка допомога або консультація протягом терміну служби вашого поліса, нам потрібно буде поділитися вашими персональними даними зі страховою компанією, з якою ви уклали свою страховку. Так само, ймовірно, що нам також доведеться поділитися вашими даними з іншим посередником, з яким ми співпрацюємо, якщо вони були залучені до процесу укладення страхового поліса, щодо якого ви звертаєтеся за допомогою. Ця передача даних необхідна для того, щоб мати можливість надати вам допомогу, яку ви запитуєте протягом терміну дії вашої політики, тому вона ґрунтується на договірній необхідності, і якщо ви заперечуєте проти цього, ми не зможемо надати вам запитувану допомогу.",
                "Щоб мати можливість надавати вам послуги посередництва в деяких продуктах: у випадках, коли послуга медіації надається через посередництво з іншим страховим посередником, ми передамо ваші дані іншим брокерам або страховим агентам, з якими ми співпрацюємо, щоб надати вам консультацію та посередництво. У цих випадках зазначені дані передаються, оскільки це необхідно для надання цієї послуги, тому якщо ви заперечуєте проти цього повідомлення, ми не зможемо надати вам цю послугу. Однак, оскільки ONE SPAIN INURANCE Risk Managements має угоди з цими третіми особами, щоб гарантувати вашу конфіденційність, ви можете безпосередньо зв'язатися з ONE SPAIN INURANCE Risk Managements, щоб реалізувати свої права.",
                "Для управління збором наших зборів: для отримання винагороди компаній, продукти яких ми опосередковуємо, нам потрібно ділитися певною інформацією, але це завжди буде анонімна інформація, яка, отже, не містить жодних даних, які дозволили б нам ідентифікувати вас. Це повідомлення здійснюється на основі нашого законного інтересу в отриманні компенсації за наші послуги.",
                "Для управління укладанням договору страхового продукту або контактом зі страховими установами: у випадках, коли в результаті нашого посередництва ви вирішите придбати страховий продукт через ONE SPAIN INSURANCE Risk Managements, або попросите зв'язатися з суб'єктом господарювання, який пропонує страховий продукт, ми передамо необхідні дані компанії, з якою ви нарешті вирішите укласти договір, включаючи ідентифікаційну або контактну інформацію. Таким чином, це повідомлення буде здійснено, оскільки це необхідно для управління договором, який ви запитуєте у нас, і, отже, з договірної необхідності. Тому, якщо ви заперечуєте проти цього повідомлення, ми не зможемо надати вам цю послугу.",
                "Для досягнення кращої якості послуг, що надаються страховими компаніями, чиї продукти ми опосередковуємо та/або іншими посередниками, з якими ми співпрацюємо, щоб надати вам послугу посередництва: у випадках, коли ви прямо дозволите нам це зробити, ми поділимося зі страховими компаніями, страховими компаніями яких ми опосередковуємо та/або страховими брокерами, з якими ми співпрацюємо для надання послуги, і з якими ви нарешті вирішили найняти, інформацією про якість послуги, яку ви надали нам якісні опитування або моніторинг комунікацій до наших послуг і що ми здійснили будь-якими способами.",
                "Щоб треті сторони могли показувати вам персоналізовану рекламу: як детально описано в цілі «маркетингових дій третіх осіб, з якими ми співпрацюємо» у цій політиці конфіденційності, ніколи не дані або інформація ідентифікують вас особисто і лише за допомогою файлів cookie, і лише у випадках, коли ви дали згоду на це відповідно до нашої Політики використання файлів cookie {домен}",
                "Крім вищезазначених випадків, ви повинні мати на увазі, що якщо ви надаєте додаткові дані безпосередньо страховим компаніям або іншим брокерам, безпосередньо їм (наприклад, на їхньому веб-сайті або по телефону), або якщо ви вирішите укласти контракт на їхні продукти чи послуги, вони несуть пряму відповідальність за ці дані, застосовуються їхні умови конфіденційності, з якими ми рекомендуємо вам ознайомитися."
            ]
        },
        "yourRights": {
            "title": "Ваші права",
            "subtitle": "ЯКІ ПРАВА У ВАС Є",
            "underTextOne": {
                "title": "Як суб'єкт даних, ви маєте ряд прав, але ви повинні мати на увазі, що деякі з них не застосовуються у всіх ситуаціях. Там, де це доречно, ваші права:",
                "text": [
                    "Право на доступ до ваших персональних даних: тобто на отримання інформації про те, чи обробляються ваші дані та як вони обробляються. Якщо ваш запит містить особисту інформацію про інших людей або якщо ви робите запит від імені іншої особи, нам знадобиться ідентифікація цих людей та підписаний лист або дозвільний документ, що підтверджує, що вони згодні з тим, щоб ви діяли від їхнього імені.",
                    "Право бути поінформованим про обробку ваших персональних даних: ми дотримуємося цього права через цю Політику.",
                    "Право на виправлення: тобто на виправлення ваших персональних даних, якщо вони помилкові, і заповнити їх, якщо вони неповні.",
                    "Право заперечувати проти обробки ваших персональних даних.",
                    "Право на стирання: тобто на видалення або заблокування ваших персональних даних.",
                    "Право на переміщення, копіювання або передачу ваших персональних даних тому, кого ви запитуєте (перенесення даних).",
                    "Права на автоматизоване прийняття рішень на основі ваших даних, включаючи право не створювати нами профілі з вашими даними."
                ]
            },
            "underTextTwo": {
                "title": "ЯК РЕАЛІЗУВАТИ СВОЇ ПРАВА",
                "text": [
                    "Щоб скористатися своїми правами, ви можете написати нам електронною поштою за адресою: administracion@oneinsurance.es. Ви також можете зв'язатися з нами поштою: ONE SPAIN СТРАХОВЕ УПРАВЛІННЯ РИЗИКАМИ SL/C/ GOBELAS, 25 28023 МАДРИД.",
                    "Право на подачі скарги в AEPD:",
                    "Нарешті, якщо ви вважаєте, що ваші права на обробку ваших персональних даних були порушені, ви також маєте право подати скаргу до відповідного наглядового органу. В Іспанії це Іспанське агентство із захисту даних (AEPD), і ви можете зв'язатися з ними в їхній штаб-квартирі (Іспанське агентство захисту даних/Calle Jorge Juan 6/28001 - Мадрид) або на їхньому веб-сайті: https://www.aepd.es/es. Майте на увазі, що єдиними претензіями, які можуть бути подані до AEPD, є виключно та виключно ті, що стосуються обробки ваших персональних даних. Скарги, пов'язані з наданням наших послуг, повинні подаватися відповідно до положень нашого Юридичного повідомлення в розділі, що відповідає кожній послузі."
                ]
            }
        },
        "trueAndOwnData": {
            "title": "Правдиві та правильні дані",
            "text": "Ви несете відповідальність за дані, які ви надаєте ONE SPAIN INSURANCE РИЗИК МЕНЕДЖМЕНТУ, тому потрібно, щоб вони були правдивими і щоб вони належали вам, оскільки результат послуги буде базуватися на цих даних та наданій інформації. У випадку, якщо ви використовуєте будь-яку з послуг, що надаються ONE SPAIN INSERURANCE RESPANCE, з даними, які не є вашими, ви також повинні надати правдиву інформацію та переконатися, що суб'єкт даних прочитав і зрозумів умови обробки своїх даних і що він санкціонує таку обробку. Ви повинні мати на увазі, що якщо дані та інформація, які ви надаєте нам, не відповідають дійсності, можливо, постачальник продуктів або послуг, з якими ви хочете укласти контракт, може вирішити не робити цього або змінити умови договору. У цих випадках ONE SPAIN INURANCE INSPANIANCE РИЗИК МЕНЕДЖМЕНТИ ТАКОЖ залишає за собою право не укладати з вами договір. Крім того, неточність та неточність наданих даних можуть вплинути на пропозиції, доступні на етапі попереднього укладання контракту, і, як тільки товар чи послуга укладено контракт, це може вплинути на дійсність зазначеного контракту."
        },
        "confidentiality": {
            "title": "Конфіденційність",
            "text": [
                "У ONE SPAIN INSPANIANCE INURANCE РИЗИК МЕНЕДЖМЕНТИ ми прагнемо обробляти ваші персональні дані приватно та конфіденційно. У випадках, коли треті сторони співпрацюють з нами, яким необхідно обробляти ваші персональні дані, як це передбачено цією Політикою, ми гарантуємо, що вони роблять це з однаковим рівнем конфіденційності та безпеки.",
                "На додаток до ONE SPAIN INSURANCE INSURANCE та випадків, передбачених цією Політикою, інші компанії можуть мати доступ до ваших даних у разі корпоративної реорганізації або продажу нашої компанії третій стороні, і в цьому випадку необхідно буде передати будь-яку особисту інформацію, яку ми маємо про вас, суб'єкту господарювання в результаті реорганізації або компанії-закупівлі.",
                "У будь-який час ми продовжуватимемо бути контролером даних, якщо ми прямо не повідомимо вас про інше. У виняткових випадках ми можемо передавати інформацію третім особам, крім того, що передбачено цією Політикою, наприклад, якщо нас вимагає закон, або в тих випадках, коли ви прямо вимагаєте її від нас або у нас є ваша згода.",
                "Нарешті, якщо ви подаєте скаргу на будь-яку з послуг, які ми вам надали, нам, ймовірно, доведеться надіслати деталі цієї скарги, включаючи ваші особисті дані, до органу захисту, до якого ви подаєте свою скаргу."
            ]
        },
        "dataRetention": {
            "title": "Зберігання даних",
            "text": [
                "Ми зберігатимемо ваші персональні дані до тих пір, поки вони нам потрібні, щоб надати вам послугу порівняння страхування після закінчення послуги, максимум до 6 років для нашого аналізу та профілювання.",
                "Після закінчення попереднього періоду дані зберігатимуться належним чином заблокованими до тих пір, поки ми маємо юридичні зобов'язання або протягом якого ми можемо отримувати скарги на надання наших послуг.",
                "У випадку, якщо ви запитуєте послугу посередництва ONE SPAIN INSURANCE Risk Managements для автострахування і хочете зберегти дані, щоб продовжити пізніше, вибравши цю опцію, ваші дані зберігатимуться протягом 30 днів, щоб протягом цього часу ви могли відновити надання послуги з того місця, де ми зупинилися."
            ]
        },
        "securityData": {
            "title": "Безпека ваших даних",
            "text": [
                "Веб-сайт ONE SPAIN INSURANCE Risk Managements використовує стандартну безпеку для шифрування конфіденційних даних при передачі на наші сервери. Ваш браузер підтвердить, що ви перебуваєте в захищеній області, показуючи ключ або закритий замок у нижньому правому куті вікна браузера.",
                "Нарешті, ви повинні мати на увазі, що комунікації через Інтернет, як і електронні листи, не є безпечними, якщо вони не були зашифровані. Ваші комунікації можуть проходити через кілька країн перед тим, як будуть доставлені - така природа Інтернету. Щоразу, коли ви переглядаєте наше веб-середовище або спілкуєтеся з нами електронною поштою, ваші особисті дані будуть зашифровані та захищені від несанкціонованого доступу відповідно до галузевих стандартів безпеки. У випадку, якщо ми зазнаємо порушення безпеки в нашому веб-середовищі або на серверах, ми реалізуємо наш план управління інцидентами, щоб забезпечити захист ваших даних та задоволення ваших прав як власника цих даних."
            ]
        },
        "ChangesThisPolicy": {
            "title": "Зміни до цієї політики",
            "text": "Ця політика конфіденційності востаннє оновлювалася 15 червня 2023 року. Час від часу нам може знадобитися змінювати спосіб обробки ваших персональних даних, і тому нам доведеться змінювати цю Політику. Якщо ми вважаємо, що ця зміна може бути нерозумно очікуваною для вас, ми напишемо вам, щоб підтвердити вашу згоду. Якщо зміна не вимагає вашої згоди, ми повідомимо вам про це, і вам не доведеться вживати ніяких подальших дій."
        }
    }
}