{
    "privacy_policy": {
        "title": "Patakaran sa Privacy",
        "userInfo": {
            "title": "IMPORMASYON SA USER",
            "text": [
                "Kami ay ang ONE SPAIN INSURANCE RISK MANAGEMENTS na may opisina sa Calle Gobelas, 25 28023 ng Madrid, may CIF na B06967386.",
                "Ang ONE SPAIN INSURANCE RISK MANAGEMENTS ay isang insurance broker, alinsunod sa Batas 26/2006, ng Hulyo 17, ukol sa mediation ng private insurance at reinsurance, rehistrado sa Dirección General de Seguros y Fondos de Pensiones na may numero na J3975. Bilang isang insurance broker, kami ay may kasunduan na professional liability insurance kasama ang REALE, Sucursal sa España, para sa saklaw ng panganib ng pagkakaroon ng obligasyon na magbayad ng kaukulang danyos at pinsala sa isang ikatlong tao na sibil na may pananagot ayon sa batas at ito ay manggagaling sa aming kalagayan bilang insurance broker at sa mga kondisyon na itinakda ng kasalukuyang batas.",
                "Kami ang responsable sa pagproseso ng impormasyon na ibinigay mo sa aming website (dito sa pagkatapos, ang 'website'), pati na rin sa anumang impormasyon tungkol sa iyo na maaring aming kolektahin. Ito ay nangangahulugan na kami ang kumpanya na responsable sa pagpapasya kung paano itinuturing ang iyong impormasyon.",
                "Kung nais mong malaman pa kung sino kami, maaari mong matagpuan dito {domain}."
            ]
        },
        "processingData": {
            "title": "PAGPROSESO NG IYONG IMPORMASYON BATAY SA INIHAING NA SERBISYO",
            "text": "Bukod sa mga partikular na pagproseso batay sa serbisyong iyong hinihiling sa amin, sa ONE SPAIN INSURANCE RISK MANAGEMENTS, maaari naming itala ang IP address ng iyong device, lamang para sa mga teknikal at seguridad na dahilan ng aming website, at sa gayon, batay sa aming lehitimong interes. Dapat mong tandaan na sa ONE SPAIN INSURANCE RISK MANAGEMENTS, hindi namin gagamitin ang IP address para kilalanin ka ng personal."
        },
        "purposesData": {
            "title": "Pangunahing Layunin ng Pagproseso ng Iyong Impormasyon:",
            "text": [
                "Upang maipagkaloob ang hinihinging serbisyo: Ang impormasyon na ibinigay mo sa amin sa online na pagsusuri, o sa mga komunikasyon na maaaring maganap sa telepono, chat, WhatsApp, o anumang iba pang paraan ng komunikasyon, ay ipaproseso upang magbigay sa iyo ng tamang mga talaan ayon sa iyong profile at pangangailangan, nag-aalok ng hindi kinikilingang payo tungkol sa mga magagamit na alok, pati na rin upang pamahalaan ang pagkuha ng mga alok at magbigay ng kinakailangang tulong pagkatapos ng pagkuha ng iyong seguro.",
                "Upang pamahalaan ang pagkolekta ng aming mga komisyon mula sa mga kumpanya na aming pinamamagitanan: Ang serbisyo ng ONE SPAIN INSURANCE RISK MANAGEMENTS ay libre para sa kanilang mga kliyente, dahil kami ay nagkakolekta ng komisyon mula sa mga kumpanya na aming pinamamagitanan. Upang gawin ito, kami ay kinakailangang magpalitan ng tiyak na impormasyon, ngunit ito ay palaging mga datos na hindi maipagkakakilanlan, na hindi nagbibigay ng pagkakakilanlan sa mga kliyente ng ONE SPAIN INSURANCE RISK MANAGEMENTS.",
                "Para sa aming mga aksyon sa Marketing: Ang ONE SPAIN INSURANCE RISK MANAGEMENTS ay may maraming alok at paminsan-minsan nais naming ipabatid sa iyo ang mga ito sa pamamagitan ng telepono, email o anumang iba pang paraan ng komunikasyon na iyong ibinigay. Kaya't kami ay makikipag-ugnayan sa iyo maliban na lamang kung ipinahiwatig mo na ayaw mo nang tumanggap ng karagdagang komunikasyon. Ibibigay rin namin sa iyo ang mga alok sa pamamagitan ng mga social network na may kasunduan kami, at sa pangkalahatan sa pamamagitan ng mga kampanya ng advertising sa internet upang manatili kang impormado sa aming mga gawain at sa mga serbisyong maari naming maibigay. Dahil dito, tulad ng maraming iba pang kumpanya, kapag bumibisita ka sa iba't ibang mga website, inuukit namin ang mga ads patungo sa {domain}, gamit ang iba't ibang teknolohiya tulad ng mga pixel, tag na pang-advertising, cookies at mga identifiers mula sa mga mobile phone, kasama na rin ang mga espesyal na tool na inaalok ng ilang mga website, tulad ng personalisadong audiensiyang serbisyo ng Facebook. Maaring makakita ka ng karagdagang impormasyon sa {domain}.",
                "Kapag naglulunsad kami ng mga paligsahan, pa-raffle, o iba pang promosyon at nais mong sumali sa mga ito, tatahakin namin ang iyong impormasyon ayon sa mga batayang legal o partikular na mga kondisyon ng mga alok na ito. Sa huli, ginagamit namin ang iyong impormasyon upang gamitin ang mga teknolohiyang nasa aming kamay, upang suriin ang mga profile at sa gayon masuri kung alin sa aming mga produkto o serbisyo ang pinakasakto para sa iyo.",
                "Para mga aksyon sa marketing ng mga ikatlong partido na kasosyo namin: Ang impormasyon na aming makuha sa aming website at iyong ibinigay sa amin sa mga online na pagsusuri ay maaaring gamitin upang magkaroon ng pagsusuri tungkol sa iyong mga interes, na maaaring ibahagi sa mga ikatlong partido na kasosyo namin, upang sila ay magkaruon ng personalisadong o naaangkop na advertising batay sa iyong mga interes, sa mga ikatlong pahinang iyong pinupuntahan.",
                "Personalisasyon, estadistikong analisis, at mga preference: Ang impormasyon na iyong ibinigay sa website ay maaaring gamitin upang maalala ang iyong mga preference kapag bumalik ka sa amin, kabilang na ang kakayahan na ipakita sa iyo ang iyong mga huling alok kapag bumisita ka sa {domain}. Bukod dito, batay sa mga impormasyon na aming makuha sa website, maaari naming gawin ang mga estadistikong analisis mula sa iyong mga anonimadong impormasyon, na tumutulong sa mas magandang pang-unawa sa negosyo at sa gayon ay mapabuti ang mga serbisyong inaalok, halimbawa, sa pagpigil ng pandaraya o pagbibigay ng mga alok na mas nauukit sa mga pangangailangan ng mga online na kliyente, o sa pagsusuri ng mga preference o pangangailangan ng mga tagagamit.",
                "Analisis para sa Pagpapabuti ng Karanasan ng Tagagamit at ng Aming Serbisyo: Mangangalap kami ng impormasyon tungkol sa kalidad ng serbisyong ibinibigay ng ONE SPAIN INSURANCE RISK MANAGEMENTS at mga ikatlong partido na maaaring magpartisipasyon din sa iyong proseso ng pag-aari (tulad ng mga kumpanyang seguro na iyong magiging katuwang sa wakas). Para rito, maaaring makipag-ugnayan sa iyo ang ONE SPAIN INSURANCE RISK MANAGEMENTS o isang ikatlong partido sa aming pangalan, gamit ang anumang paraan na iyong ibinigay, upang humiling sa iyo na gawin ang isang survey o upang alamin ang kalagayan ng serbisyong iyong inuutos.",
                "Pagsunod sa mga legal na obligasyon: May mga pagkakataon na kailangan namin gamitin ang iyong impormasyon upang tuparin ang mga batas na sumasakop sa amin, at lalo na, bilang mga broker ng seguro, kailangan naming sumunod sa mga obligasyon sa pag-iingat ng salapi.",
                "Serbisyong Pang-Atensiyon sa Kliente: Upang tulungan ka sa anumang katanungan tungkol sa aming serbisyo, bago, habang, at pagkatapos mong mag-kontrata sa amin.",
                "Reklamo at mga Reklamo: Kapag nagsumite ka ng reklamo o pormal na reklamo laban sa ONE SPAIN INSURANCE RISK MANAGEMENTS, kinakailangan namin gamitin ang iyong impormasyon upang maunawaan kung ano ang nangyari at maaring ayusin ang iyong suliranin.",
                "Serbisyong Asistensiya para sa Pagtanggal ng Iyong Seguro: Ang impormasyon na iyong ibinigay ay ipaproseso upang maipagkaloob ang serbisyong ito."
            ]
        },
        "processingDataBased": {
            "title": "Batayang Prinsipyo ng Pagproseso ng Iyong Impormasyon:",
            "text": [
                "Necessidad Kontraktwal: Lahat ng impormasyon na hinihingi namin sa iyo sa aming online na pagsusuri o sa anumang komunikasyon na maaari naming magkaruon sa iyo sa telepono, chat, WhatsApp, o anumang ibang paraan ng komunikasyon, ay kinakailangan upang magkaruon kami ng kakayahan na magbigay ng serbisyong pangamagitan para sa kontrata ng seguro, kasama na ang payo tungkol sa magagamit na alok na pinakasasakto sa iyong profile at pangangailangan, pati na rin ang mga kinakailangang hakbang para sa kontrata, at sa kaso na may pangangailangan ka ng asistensiya matapos ang pagkakaroon ng seguro.",
                "Legitimong Interes: Sa ilang pagkakataon, ipaproseso namin ang iyong impormasyon para sa aming komersyal na intereses na hindi labag sa iyong mga karapatan. Ang mga intereseng ito ay maaaring maging, halimbawa, ang pagkuha ng benepisyo sa negosyo o benepisyo sa lipunan. Sa lahat ng pagkakataon na ito, hahanapin namin na mapanatili ang balanse sa pagitan ng aming mga interes at sa iyo, upang maging isang makatarungan na pagproseso."
            ],
            "underTextOne": {
                "title": "Ang mga paggamot na ito ay para sa:",
                "text": [
                    "Upang pamahalaan ang pagkolekta ng aming mga komisyon mula sa mga kumpanyang aming mga produkto ang naglalakbay.",
                    "Mga sumusunod na hakbang sa pangangalakal: ang pagpapadala ng mga komersyal na komunikasyon at mga alok ng kalakal kapag ikaw ay naghiling ng alinman sa aming mga serbisyo at ang pagsusuri ng mga profile upang suriin kung aling mga produkto o serbisyo ang angkop para sa iyo.",
                    "Ang mga estadistikang pagsusuri na ginagawa namin upang magkaruon ng mas mabuting kaalaman sa negosyo at sa gayon ay mapabuti ang mga serbisyo sa online.",
                    "Ang personalisasyon ng website batay sa iyong mga kagustuhan, pagsusuri ng mga kagustuhan, pagpapabuti sa karanasan ng gumagamit at sa aming serbisyo.",
                    "Ang mga paggamot para sa pagsunod sa aming mga obligasyong legal."
                ]
            },
            "underTextTwo": {
                "title": "Pakikiusap: Sa mga sumusunod na mga kaso, aming tinitingnan ang iyong mga datos lamang dahil ikaw ay nagbigay sa amin ng pahintulot dito, tulad ng mga sumusunod:",
                "text": [
                    "Pagpapadala ng mga komersyal na komunikasyon kapag ikaw ay magparehistro o magtangka ng maayos (halimbawa, sa pamamagitan ng pag-subscribe sa Newsletter, mga gabay, o iba pang nilalaman na aming inaalok).",
                    "Ang mga paggamot ng mga datos na nagmumula sa mga cookies kung saan kinakailangan ang iyong pahintulot. Maaari kang magkaruon ng karagdagang impormasyon tungkol sa mga paggamot na ito dito {domain}"
                ]
            }
        },
        "getData": {
            "title": "Paano namin nakuha ang iyong mga datos",
            "subtitle": "Ang mga datos na ginagamit namin para sa mga paggamot na ipinaliwanag namin sa patakaran na ito, palaging kinokolekta namin mula sa mga sumusunod na paraan.",
            "text": [
                "Sa pamamagitan mo: Karamihan ng iyong mga datos ay direkta naming kinukuha mula sa iyo kapag humiling ka ng aming serbisyo, maaaring ito ay sa pamamagitan ng online na pagsusuri, mga usapan sa chat o telepono na maaaring mangyari sa aming Serbisyo sa Kliyente o sa aming mga espesyalista sa asistensya para sa kontrata ng seguro at/o mga transaksyong sumunod pagkatapos ng kontrata. Bago kami kunin ang iyong mga datos mula sa anumang mga paraang ito, ikaw ay palaging inuulat tungkol sa ganitong sitwasyon, binibigyan ka ng impormasyon tungkol sa mga kondisyon na may bisa, karaniwang sa pamamagitan ng pagtukoy sa patakaran na ito.",
                "Sa pamamagitan ng mga kumpanya ng seguro na aming mga produkto ang naglalakbay: Minsan, maaari kaming kumuha ng iyong mga datos dahil ibinibigay sa amin ito ng mga kumpanya ng seguro o ikatlong partido na mga tagapamagitan kung saan ang kanilang mga produkto ay ina-assist ng ONE SPAIN INSURANCE RISK MANAGEMENTS. Ang sitwasyong ito ay maganap upang pamahalaan ang pagkolekta ng aming mga komisyon para sa pagsusumite ng mga produkto mula sa mga kumpanyang ito na sa huli ay iyong kinontrata, subalit pagkatapos ng koleksyon, ang mga datos na ito ay aalisin. Sa ibang mga pagkakataon, kailangan naming tanggapin ang mga datos o i-check ang impormasyon mula sa mga entidad na iyong kinontrata para sa produkto ng seguro, upang tuparin ang aming mga obligasyong legal, pati na rin upang maipamahagi sa iyo ang tulong na kinakailangan mo pagkatapos ng kontrata."
            ],
            "underTextOne": [
                "Sa pamamagitan ng iba pang mga tagapamagitan na kasosyo namin upang magbigay sa iyo ng payo at tulong na hiniling mo: Sa kasong ito, ito ay tungkol sa iba pang mga tagapamagitan o mga ahente ng seguro na kasosyo namin upang magbigay sa iyo ng payo at tulong para sa mga produkto ng seguro. Sa ganitong mga kaso, ang ikatlong partido na ito na kasosyo ng ONE SPAIN INSURANCE RISK MANAGEMENTS ay maaaring kumuha ng iyong mga datos upang maibigay ang hiniling na serbisyo ng tagapamagitan. Sa mga ganitong kaso, ang aming kasosyo ang kukuha ng iyong mga datos at ipagbibigay-alam ito sa ONE SPAIN INSURANCE RISK MANAGEMENTS upang pareho kaming makapagbigay ng hiniling na serbisyo. Makikilala mo ang mga produktong ito dahil ito ay malinaw na ipaalam na ikaw ay humihiling ng serbisyo sa ibang tagapamagitan na kasosyo ng ONE SPAIN INSURANCE RISK MANAGEMENTS sa pamamagitan ng isang pabatid sa kanilang website.",
                "Sa pamamagitan ng pagtingin sa mga pampublikong o pribadong mga base de datos: Maari rin naming konsultahin ang impormasyon sa mga pampublikong o pribadong mga base de datos, na nakuha ang impormasyon ayon sa batas at awtorisado na ibahagi ito sa amin.",
                "Sa pamamagitan ng iyong paggamit ng website at ng aming mga serbisyo: Kami rin ay kumokolekta ng iyong mga datos base sa iyong mga aksyon, ibig sabihin, kinokolekta namin ang mga datos tungkol sa kung paano at kailan mo ginagamit ang aming website o mga serbisyo. Ito ay tumutulong sa amin na magbigay sa iyo ng magandang serbisyo, i-personalize ang website ayon sa iyong mga kagustuhan, at mapabuti ang aming mga produkto. Ang impormasyong ito ay kinokolekta gamit ang mga cookies o pixels, kaya maaari kang kumuha ng karagdagang impormasyon dito {domain}."
            ]
        },
        "shareData": {
            "title": "Ibinabahagi ba namin ang iyong mga datos?",
            "subtitle": "Kinakailangan ng ONE SPAIN INSURANCE RISK MANAGEMENTS na ibahagi ang ilang mga datos sa mga kumpanyang seguro at sa mga tagapamagitan ng seguro na kasosyo nito upang maibigay ang kanilang serbisyo, sa mga sumusunod na kaso at kondisyon:",
            "underTextOne": {
                "title": "Upang makakuha ng mga alok na akma sa iyong profile at pangangailangan sa kalakipan: sa mga ganitong mga kaso, ang mga datos na ibinabahagi namin ay karaniwang mga anonimadong datos, ibig sabihin, para sa layuning ito, karaniwang hindi namin ibinabahagi ang mga datos ng pakikipag-ugnayan, tulad ng email o numero ng telepono, liban sa mga pag-uusap na ipinaliwanag sa ibaba.",
                "text": [
                    "Tanging sa ilang mga kumpanyang seguro na kinakailangang gawin ito, ibabahagi namin ang iyong numero ng DNI, upang matugunan o mapabuti ang kanilang mga rate, sa pamamagitan ng pagsusuri ng mga solvency file o credit information systems, fraud sa kontrata, o iba pang mga katulad na pagsusuri, sa mga pampublikong o pribadong mga file na sumusunod sa mga itinakdang legal na kinakailangan. Sa mga ganitong mga kaso, kami ay kumukuha ng mga karagdagang hakbang upang siguruhin ang iyong privacy at mga karapatan.",
                    "Sa mga pagkakataon, maaaring kinakailangang hingin ang iyong numero ng telepono upang magbigay ng mas mahusay na serbisyo, at ibahagi ito sa mga kumpanyang seguro o mga ikatlong partido na mga tagapamagitan na nakakapagbigay ng mga alok na nasa iyong interes pagkatapos ng pagtanggap ng pagsusuri at tulong mula sa ONE SPAIN INSURANCE RISK MANAGEMENTS, at ayon sa kanilang kakayahan para sa uri ng serbisyong ito.",
                    "Bukod dito, batay sa kung ano ang magagamit na serbisyo, maaari rin naming ibahagi ang iyong numero ng telepono sa kumpanyang seguro na, bilang resulta ng pagsusuri na ibinigay ng ONE SPAIN INSURANCE RISK MANAGEMENTS, nag-aalok ng pinakakauugma na seguro para sa iyong profile at pangangailangan sa kalakipan. Ang kumpanyang seguro na tatanggap ng iyong numero ng telepono ay gagamitin ito upang makipag-ugnayan sa iyo para sa pangangasiwa ng kontrata ng nasabing seguro."
                ]
            },
            "subtitleTwo": "Sa mga pagkakataong ito, ang mga binanggit na datos ay inuulat dahil ito ay kinakailangan para sa mas mahusay na pagbibigay ng serbisyo, kaya kung ikaw ay tututol sa pagkaka-ugma na ito, hindi maaaring ituring ang serbisyo sa mga ganitong uri. Gayunpaman, sa mga ganitong mga kaso at upang masiguro ang mas mahusay na proteksyon ng iyong privacy, maaari mong gawin ang iyong mga karapatan sa parehong paraan sa ONE SPAIN INSURANCE RISK MANAGEMENTS.",
            "text": [
                "Para maibigay ang kinakailangang asistensya sa iyo habang buhay ang iyong seguro: kung sakaling mangailangan ka ng anumang uri ng asistensya o payo habang mayroon kang aktibong seguro, kinakailangan naming ibahagi ang iyong personal na datos sa kumpanyang seguro kung saan ikaw ay may kasunduan para sa iyong seguro. Gayundin, posible na kinakailangan rin naming ibahagi ang iyong datos sa ibang tagapamagitan na kasosyo namin kung sila ay nakalahok sa proseso ng pagkuha ng seguro para sa anumang asistensya na hiniling mo. Ang pagpapabatid ng datos na ito ay kinakailangan upang maibigay ang asistensya na hiniling mo habang buhay ang iyong seguro, kaya't ito ay nakabatay sa kontratwal na pangangailangan at kung sakaling tututol ka rito, hindi namin magagampanan ang hiling mong asistensya.",
                "Para maibigay ang serbisyong pangwikaan sa ilang mga produkto: sa mga kaso kung saan ang serbisyong pangwikaan ay ibinibigay sa pakikipagtulungan sa ibang tagapamagitan ng seguro, kami ay magpapabatid ng iyong datos sa iba pang mga tagapamagitan o mga ahente ng seguro na kasosyo namin upang magbigay sa iyo ng payo at pangwikaan. Sa mga ganitong mga kaso, ang pagpapabatid ng datos ay kinakailangan upang ibigay ang serbisyong ito, kaya kung tututol ka sa pagpapabatid na ito, hindi namin magagampanan ang serbisyong ito. Gayunpaman, dahil may mga kasunduan ang ONE SPAIN INSURANCE RISK MANAGEMENTS sa mga ikatlong partido na ito upang siguruhin ang iyong privacy, maaari kang direktang makipag-ugma sa ONE SPAIN INSURANCE RISK MANAGEMENTS para sa pagtupad ng iyong mga karapatan.",
                "Para pamahalaan ang pagkolekta ng aming mga komisyon: upang makakuha ng bayad mula sa mga kumpanyang aming mga produkto ang naglalakbay, kinakailangan naming ibahagi ang ilang impormasyon, ngunit ito ay palaging anonimadong impormasyon, na hindi naglalaman ng anumang datos na magsasang-ayon sa iyong pagkakakilanlan. Ang pagpapabatid na ito ay ginagawa batay sa aming lehitimong interes na makakuha ng bayad para sa aming mga serbisyo.",
                "Para pamahalaan ang kontrata para sa produkto ng seguro o ang pag-uusap sa mga kumpanyang seguro: sa mga kaso na bilang resulta ng aming pagiging tagapamagitan, magpasiya kang mag-avail ng isang produkto ng seguro sa pamamagitan ng ONE SPAIN INSURANCE RISK MANAGEMENTS, o humiling ng pagtunton sa kumpanya na nag-aalok ng produkto ng seguro, ibinabahagi namin ang kinakailangang datos para dito sa kumpanyang pinili mong kontratahin, kasama na ang mga impormasyon ng iyong pagkakakilanlan o pakikipag-ugnayan. Ipinababatid na ito kaya't kinakailangan para sa pamamahala ng kontrata na hiniling mo, at sa gayon, dahil sa kontratwal na pangangailangan. Sa ganitong paraan, kung tututol ka sa pagpapabatid na ito, hindi namin magagampanan ang serbisyong ito.",
                "Upang makamit ang mas magandang kalidad ng serbisyong ibinibigay ng mga kumpanyang seguro na aming mga produkto ang naglalakbay at/o iba pang mga tagapamagitan na kasosyo namin upang magbigay sa iyo ng serbisyo ng pangwikaan: sa mga kaso na magkakaloob ka ng eksplisitong pahintulot para rito, ibabahagi namin sa mga kumpanyang seguro na aming mga produkto ang naglalakbay at/o sa mga tagapamagitan ng seguro na kasosyo namin upang magbigay sa iyo ng serbisyo, at sa mga kung sino sa wakas ay napagpasyahan mong kontratahin, ang impormasyon tungkol sa kalidad ng serbisyo na iyong ibinigay sa amin sa mga surbey sa kalidad o mga komunikasyon sa pagmamanman sa aming serbisyo at aming isinagawa gamit anumang paraan.",
                "Upang maaaring ipakita ng mga ikatlong partido ang personalisadong pampublikongidad sa iyo: ayon sa mga detalye ng layuning 'mga hakbang pangmarketing ng mga ikatlong partido na kasosyo namin' sa patakaran ng privacy na ito, hindi ito kailanman magiging mga datos o impormasyon na makakakilala sa iyo ng personal at tanging gamit ang mga cookies at sa mga kaso na pumayag ka dito sa aming Patakaran ng Cookies {domain}.",
                "Sa mga pagkakataong higit pa sa mga nabanggit, kailangan mong isaalang-alang na kung magbibigay ka ng karagdagang datos nang direkta sa mga kumpanyang seguro o sa iba pang mga tagapamagitan, direkta sa kanila (halimbawa sa kanilang website o sa telepono), o kung magpapasya kang kontratahin ang kanilang mga produkto o serbisyo, sila na mismo ang magiging responsable para sa mga datos na ito, at ang kanilang mga kondisyon ng privacy ay iaaplay, kaya't inirerekomenda namin na konsultahin mo ito."
            ]
        },
        "yourRights": {
            "title": "Ang Iyong mga Karapatan",
            "subtitle": "ANONG MGA KARAPATAN ANG NAISASALAYSAY SA IYO",
            "underTextOne": {
                "title": "Bilang may-ari ng mga datos, ikaw ay may mga karapatan, ngunit dapat mong tandaan na hindi lahat ng mga ito ay nauuugma sa lahat ng mga sitwasyon. Sa mga kaso na nararapat, ang iyong mga karapatan ay:",
                "text": [
                    "Karapatan sa pag-access sa iyong mga personal na datos: ibig sabihin, ang pagkuha ng impormasyon kung ang iyong mga datos ay kinokolekta at paano ito kinokolekta. Kung ang iyong kahilingan ay kasama ang mga personal na datos ng ibang tao o kung ikaw ay nagpapadala ng hiling sa pangalan ng ibang tao, kakailanganin namin ang pagsusuri ng mga itong mga tao at isang liham o dokumento ng pahintulot na may tatak na nagpapatunay na sumasang-ayon sila na gawin mo ang hiling na ito sa kanilang pangalan.",
                    "Karapatan na mapabatid tungkol sa pagproseso ng iyong mga personal na datos: sa karapatang ito ay naipapatupad namin sa pamamagitan ng kasalukuyang Patakaran na ito.",
                    "Karapatan sa pagpapabago: ibig sabihin, ang pag-korekta ng iyong mga personal na datos kung sila ay mali o ang pagkumpleto kung sila ay kulang.",
                    "Karapatan na tumutol sa pagproseso ng iyong mga personal na datos.",
                    "Karapatan sa pag-aalis: ito ay ang pagtanggal o pagsasara ng iyong mga personal na datos.",
                    "Karapatan sa paglipat, pagkopya, o paglipat ng iyong mga personal na datos sa sinuman na iyong hilingin (portabilidad ng datos).",
                    "Mga karapatan hinggil sa automatikong pagdedesisyon batay sa iyong mga datos, kabilang ang karapatan na hindi namin lalabagin ang iyong mga datos."
                ]
            },
            "underTextTwo": {
                "title": "PAANO I-EXERCISE ANG IYONG MGA KARAPATAN",
                "text": [
                    "Upang i-exercise ang iyong mga karapatan, maaring kang sumulat sa amin sa pamamagitan ng email sa: administracion@oneinsurance.es. Maari mo rin kaming kontakin sa pamamagitan ng liham sa koreo: ONE SPAIN INSURANCE RISK MANAGEMENT SL / C/ GOBELAS, 25 28023 MADRID.",
                    "Karapatan na maghain ng reklamo sa AEPD:",
                    "Sa wakas, kung sa palagay mo na ang iyong mga karapatan hinggil sa pagproseso ng iyong mga personal na datos ay naapakan, mayroon ka rin karapatan na maghain ng reklamo sa kaukulang awtoridad na nagmamasid. Sa Espanya, ito ay ang Agencia Española de Protección de Datos (AEPD) at maaari kang makipag-ugma sa kanila sa kanilang opisina (Agencia Española de Protección de Datos / Calle Jorge Juan 6 / 28001 - Madrid) o sa kanilang website: https://www.aepd.es/es. Tandaan na ang mga reklamong maaaring ihain sa AEPD ay ukol lamang sa pagproseso ng iyong mga personal na datos. Ang mga reklamo na may kaugnayan sa pagbibigay ng aming mga serbisyo ay dapat ihain ayon sa mga inilatag na patakaran sa aming Legal Notice sa naaangkop na seksyon para sa bawat serbisyo."
                ]
            }
        },
        "trueAndOwnData": {
            "title": "Tunay at Sariling Datos",
            "text": "Ikaw ay may pananagot sa mga datos na iyong ibinibigay sa ONE SPAIN INSURANCE RISK MANAGEMENTS, kaya't ito ay kinakailangang maging totoo at iyong ari-arian, sapagkat ang resulta ng serbisyong ito ay nakabatay sa mga datos at impormasyon na ibinigay. Kung sakaling gagamit ka ng anumang mga serbisyo na ibinibigay ng ONE SPAIN INSURANCE RISK MANAGEMENTS gamit ang mga datos na hindi iyo, ikaw ay kinakailangang magbigay pa rin ng tunay na datos at tiyakin na ang may-ari ng mga datos ay nakabasa at nauunawa ang mga kondisyon sa pagtrato ng kanyang mga datos at kumpirmado ang kanyang pahintulot sa ganitong pagtrato. Dapat mong isaalang-alang na kung ang mga datos at impormasyon na iyong ibinigay sa amin ay hindi totoo, maaaring magdesisyon ang nag-aalok ng mga produkto o serbisyo na hindi ito ituloy o baguhin ang mga kondisyon sa kontrata. Sa mga ganitong kaso, may karapatan din ang ONE SPAIN INSURANCE RISK MANAGEMENTS na hindi magkontrata sa iyo. Bukod dito, ang hindi pagiging totoo at kawalan ng katiyakan ng mga ibinigay na datos ay maaaring makaapekto sa mga alok na magagamit sa bahaging pabago ng kontrata at sa pagkakaroon ng bisa ng nasabing kontrata pagkatapos itong mapirmahan."
        },
        "confidentiality": {
            "title": "Kumpidensyalidad",
            "text": [
                "Sa ONE SPAIN INSURANCE RISK MANAGEMENTS, kami ay gumagawa ng pagsisikap na ituring ang iyong mga personal na datos nang pribado at kumpidensyal. Sa mga kaso kung saan may mga ikatlong partido na makikipagtulungan sa amin na kinakailangang magproseso ng iyong mga personal na datos ayon sa mga inaasahan sa Patakaran na ito, tinitiyak namin na ito ay gagawin nila sa parehong antas ng kumpidensyalidad at seguridad.",
                "Bukod sa ONE SPAIN INSURANCE RISK MANAGEMENTS at sa mga kaso na inilatag sa Patakaran na ito, maaring may ibang kumpanya na magkaruon ng pag-access sa iyong mga datos sa kaso ng reorganisasyon ng kumpanya o pagbenta nito sa isang ikatlong partido, sa ganitong kaso, kinakailangan ang pag-transfer ng anumang impormasyon pangpersonal na mayroon kami tungkol sa iyo sa bagong entidad na nabuong dahil sa reorganisasyon o sa biniling kumpanya.",
                "Sa lahat ng oras, mananatiling kami ang responsable sa pag-proseso ng mga datos, maliban na lamang kung sa eksplisitong pamanukan ka namin ng ibang impormasyon. Sa kakaibang mga pagkakataon, posible na kami ay magbibigay ng impormasyon sa mga ikatlong partido labas sa inilatag sa Patakaran na ito, halimbawa, sa mga kaso kung saan ipinapatupad tayo ng batas, o sa mga kaso na pinauubaya mo ito nang eksplisitong o sa mga sitwasyon kung saan mayroon tayong pahintulot.",
                "Sa wakas, kung maghain ka ng reklamo tungkol sa isa sa mga serbisyo na ibinigay namin sa iyo, malamang na kinakailangan nating ipadala ang mga detalye ng reklamong ito, kasama ang iyong mga personal na datos, sa ahensiyang namamahala kung saan mo inihain ang iyong reklamo."
            ]
        },
        "dataRetention": {
            "title": "Pagpapanatili ng Datos",
            "text": [
                "Ipananatili namin ang iyong personal na datos sa panahon na kinakailangan namin ito upang magbigay ng serbisyo sa pagsusuri ng seguro pagkatapos ng serbisyo, hanggang sa maximum na 6 na taon para sa aming pagsusuri at pagbuo ng mga profile.",
                "Kapag natapos na ang nabanggit na panahon, ang mga datos ay itatago nang maayos, sa oras na kami ay legal na inuutusan o habang maaari kaming magkaroon ng mga reklamo para sa aming mga serbisyo.",
                "Sa iyong kaso, kung humiling ka ng serbisyo ng pagtutulungan mula sa ONE SPAIN INSURANCE RISK MANAGEMENTS para sa seguro ng sasakyan at nais mong magtabi ng datos para sa mga darating na paggamit, sa pamamagitan ng pagpili sa opsiyong ito, ang iyong mga datos ay itatago sa loob ng 30 araw, upang sa panahong ito, maaari mong muling simulan ang pagbibigay ng serbisyo mula sa dinala natin."
            ]
        },
        "securityData": {
            "title": "Seguridad de tus datos",
            "text": [
                "Sa website ng ONE SPAIN INSURANCE RISK MANAGEMENTS, ginagamit ang pamantayang seguridad ng industriya upang i-encrypt ang mga tiwala na datos habang ito ay naglalakbay patungo sa aming mga server. I-ko-confirm ng iyong browser na ikaw ay nasa ligtas na lugar sa pamamagitan ng pagpapakita ng isang susi o isang nakasara na kandado sa ibaba-kanang sulok ng iyong browser window.",
                "Sa wakas, dapat mong tandaan na ang mga komunikasyon sa pamamagitan ng Internet, tulad ng email, ay hindi ligtas maliban na lamang kung ang mga ito ay na-encrypt. Ang iyong mga komunikasyon ay maaaring dumaan sa iba't-ibang mga bansa bago ito maipadala - ito ang kalikasan ng Internet. Sa bawat pag-surf mo sa aming web environment o pagkakaroon ng komunikasyon sa amin sa pamamagitan ng email, ang iyong personal na datos ay na-encrypt at itinatangkang protektahan laban sa hindi awtorisadong pag-access ayon sa pamantayang seguridad ng industriya. Kung sakaling tayo ay magkaruon ng breach sa seguridad sa aming web environment o mga server, isasagawa namin ang aming plano sa pamamahala ng insidente upang tiyakin ang proteksyon ng iyong mga datos at ang iyong karapatan bilang may-ari ng mga ito."
            ]
        },
        "ChangesThisPolicy": {
            "title": "Mga Pagbabago sa Polisyang Ito",
            "text": "Ang polisyang ito huling na-update noong ika-15 ng Hunyo, 2023. Minsan, maaaring kailanganin naming baguhin ang paraan kung paano namin tinutugunan ang iyong personal na mga datos, at sa gayon ay kailangan namin baguhin ang Polisyang ito. Kapag naniniwala kami na ang pagbabagong ito ay maaaring hindi masyadong inaasahan sa iyo, ikakasulat namin sa iyo upang kumpirmahin ang iyong pagsang-ayon. Kung ang pagbabago ay hindi nangangailangan ng iyong pahintulot, ipapaalam namin sa iyo ito at hindi mo kailangang gawin ang anumang karagdagang hakbang."
        }
    }
}