{
    "privacy_policy": {
        "title": "Polítiques de Privadesa",
        "userInfo": {
            "title": "INFORMACIÓ A L'USUARI",
            "text": [
                "Som ONE SPAIN INSURANCE RISK MANAGEMENTS amb domicili social a Carrer Gobelas, 25 28023 de Madrid, amb CIF B06967386.",
                "ONE SPAIN INSURANCE RISK MANAGEMENTS és un corredor d'assegurances, d'acord amb la Llei 26/2006, de 17 de juliol, de mediació d'assegurances i reassegurances privades, inscrit a la Direcció General d'Assegurances i Fons de Pensions amb número J3975. Com a corredor d'assegurances, té concertada una assegurança de responsabilitat civil professional amb l'asseguradora REALE, Sucursal a Espanya, per a la cobertura del risc de naixement de l'obligació d'indemnitzar a un tercer els danys i els perjudicis dels quals sigui civilment responsable d'acord amb el dret i sempre que aquesta responsabilitat es derivi d'aquesta condició de corredor i en les condicions establertes a la legislació vigent.",
                "Som responsables del tractament de les dades que ens proporcionis a la nostra web (d'ara endavant, el “lloc web”), així com d'aquelles dades que nosaltres puguem recopilar sobre tu. Això vol dir que som la companyia responsable de decidir com es processen les teves dades.",
                "Si vols saber més sobre qui som el pots trobar aquí www.assegurancadedecessos.com"
            ]
        },
        "processingData": {
            "title": "TRACTAMENT DE LES TEVES DADES SEGONS EL SERVEI SOL·LICITAT",
            "text": "A més dels tractaments específics segons el servei que ens demanis, a ONE SPAIN INSURANCE RISK MANAGEMENTS podem guardar l'adreça IP del teu dispositiu, únicament per raons tècniques i de seguretat de la nostra pàgina web, i per tant, en base al nostre interès legítim. Has de tenir en compte que ONE SPAIN INSURANCE RISK MANAGEMENTS mai no utilitzarà la IP per identificar-te a tu de forma personal."
        },
        "purposesData": {
            "title": "Finalitats per a les quals es tracten les teves dades:",
            "text": [
                "Per poder prestar-te el servei sol·licitat: les dades que ens facilitis al qüestionari online, oa les comunicacions que puguem tenir amb tu per telèfon, xat, WhatsApp o qualsevol altre mitjà de comunicació, es tractaran per poder proporcionar-te cotitzacions adequades al teu perfil i necessitats , oferint-te un assessorament independent i imparcial sobre les ofertes disponibles, així com per gestionar la contractació d'aquestes ofertes i prestar-te l'assistència necessària després de la contractació de la teva assegurança.",
                "Per gestionar el cobrament de les nostres comissions amb les companyies els productes de les quals intervinguem: el servei de ONE SPAIN INSURANCE RISK MANAGEMENTS és gratuït per als seus clients, perquè cobrem comissions de les companyies els productes de les quals intervenim. Per això, hem d'intercanviar certa informació, però sempre seran dades anonimitzades, que no permeten identificar els clients de ONE SPAIN INSURANCE RISK MANAGEMENTS.",
                "Per a les nostres accions de Màrqueting: ONE SPAIN INSURANCE RISK MANAGEMENTS té moltes propostes i de tant en tant volem informar-te'n per telèfon, email o per qualsevol altre mitjà de contacte que ens hagis facilitat. Per tant ens posarem en contacte amb tu tret que ens indiquis que no vols rebre més comunicacions. També et proporcionarem ofertes a través de les xarxes socials amb què tenim un acord, i en general mitjançant campanyes de publicitat a través d'internet per mantenir-te informat del que estem fent i dels serveis que podem oferir. Per aquesta raó, igual que fan moltes altres empreses, quan visites altres llocs web orientem els anuncis cap a www.assegurancadedecessos.com, mitjançant diverses tecnologies com píxels, etiquetes publicitàries, cookies i identificadors procedents de telèfons mòbils, entre d'altres, així com mitjançant algunes eines específiques que ens ofereixen determinats llocs web, com ara el servei d'audiència personalitzada de Facebook. Pots trobar més informació a www.assegurancadedecessos.com",
                "Quan llancem concursos, sorteigs o altres promocions i hi vulguis participar, tractarem les teves dades segons les bases legals o condicions particulars d'aquestes ofertes. Per acabar, utilitzem la teva informació per, utilitzant tecnologia al nostre abast, analitzar perfils i així avaluar quins dels nostres productes o serveis són més adequats per a tu.",
                "Per a accions de màrqueting de tercers amb els que col·laborem: la informació que obtinguem a la nostra pàgina web i que ens proporcionis als qüestionaris online, podrà ser utilitzada per realitzar anàlisi sobre els teus interessos, que podran ser compartits amb tercers amb els que col·laborem, per que aquests puguin mostrar publicitat personalitzada o adaptada als teus interessos, en terceres pàgines en què naveguis.",
                "Personalització, anàlisis estadístiques i de preferències: les dades que proporcionis a la web podran ser utilitzades per recordar les teves preferències quan tornis a visitar-nos, incloent la possibilitat de mostrar-te les teves últimes ofertes quan visitis www.assegurancadedecessos.com. A més, a partir de les dades que obtenim a la web, podrem realitzar anàlisis estadístiques a partir de les teves dades anonimitzades, que ajuden a tenir millor coneixement del negoci i per tant millorar els serveis, per exemple, permetent prevenir el frau o proporcionar ofertes més ajustades a les necessitats de clients en línia, o analitzar les preferències o necessitats dels usuaris.",
                "Anàlisi de millora de l'experiència de l'usuari i del nostre servei: Recaptarem informació sobre la qualitat del servei prestat per ONE SPAIN INSURANCE RISK MANAGEMENTS i els tercers que també puguin participar en el teu procés de contractació (com ara les companyies asseguradores amb les que finalment contractis ). Per fer-ho, ONE SPAIN INSURANCE RISK MANAGEMENTS o un tercer en nom seu, podrà posar-se en contacte amb tu per qualsevol mitjà que ens hagis proporcionat, per demanar-te que facis una enquesta o per donar seguiment al servei que vas sol·licitar.",
                "Compliment de les nostres obligacions legals: de vegades hem de tractar les teves dades per complir les lleis que ens són aplicables, i en especial, com a corredors d'assegurances, hem de complir amb obligacions de prevenció de blanqueig de capitals.",
                "Atenció al client: per ajudar-te amb qualsevol dubte que tinguis sobre el nostre servei abans, durant i després de contractar amb nosaltres.",
                "Queixes i reclamacions: quan presentis una queixa o una reclamació formal contra ONE SPAIN INSURANCE RISK MANAGEMENTS, necessitarem tractar les teves dades per poder entendre què ha passat i poder solucionar el teu problema.",
                "Servei d'assistència per donar de baixa la teva assegurança: Les dades que ens facilitis es tractaran per poder prestar aquest servei."
            ]
        },
        "processingDataBased": {
            "title": "En què es basa el tractament de les teves dades:",
            "text": [
                "Necessitat contractual: Totes les dades que et demanem al nostre qüestionari online oa les comunicacions que puguem tenir amb tu per telèfon, xat, WhatsApp o qualsevol altre mitjà de comunicació, són dades necessàries per poder prestar-te el servei de mediació per a la contractació d'una assegurança , incloent l'assessorament sobre les ofertes disponibles que més s'ajusten al teu perfil i necessitats, així com les gestions necessàries per a la contractació i, si escau, l'assistència que ens sol·liciti després de la contractació de l'assegurança.",
                "Interès legítim: De vegades tractarem les teves dades per als nostres interessos comercials que no vagin en contra dels teus drets. Aquests interessos poden ser, per exemple, obtenir un benefici empresarial o un benefici social. Sempre en aquests casos, buscarem mantenir l'equilibri entre els nostres interessos i els teus perquè sigui un tractament just."
            ],
            "underTextOne": {
                "title": "Aquests tractaments són:",
                "text": [
                    "Per gestionar el cobrament de les nostres comissions amb les companyies els productes de les quals intervinguem.",
                    "Les accions de màrqueting següents: l'enviament de comunicacions comercials i ofertes comercials quan hagis sol·licitat prèviament qualsevol dels nostres serveis i l'anàlisi de perfils per avaluar quins dels nostres productes o serveis són més adequats per a tu.",
                    "Les anàlisis estadístiques que realitzem per tenir millor coneixement del negoci i per tant millorar els serveis en línia.",
                    "La personalització de la web segons les vostres preferències, l'anàlisi de preferències, millora de l'experiència de l'usuari i del nostre servei.",
                    "Els tractaments per al compliment de les nostres obligacions legals."
                ]
            },
            "underTextTwo": {
                "title": "Consentiment: En els casos següents, tractarem les teves dades només perquè tu ens hi has autoritzat, com en els següents:",
                "text": [
                    "Enviament de comunicacions comercials quan t'inscriguis o ens les sol·licitis expressament (per exemple mitjançant la subscripció a la Newsletter, guies o altres continguts que t'oferim).",
                    "Els tractaments de dades que es derivin de les galetes per a les quals hagi estat necessari demanar el teu consentiment. Pots obtenir més informació sobre aquests tractaments aquí www.assegurancadedecessos.com"
                ]
            }
        },
        "getData": {
            "title": "Com obtenim les teves dades",
            "subtitle": "Les dades que utilitzem per als tractaments que expliquem en aquesta política, les recaptarem sempre de les maneres següents.",
            "text": [
                "A través teu: La majoria de les teves dades les obtenim directament de tu quan sol·licites la prestació del nostre servei, ja sigui a través del qüestionari online, de les converses de xat o telefòniques que pots tenir amb el nostre servei d'Atenció al Client o amb el nostre personal especialitzat en l'assistència per a la contractació de l'assegurança i/o gestions posteriors a aquesta contractació. Abans de procedir a demanar les vostres dades per qualsevol d'aquests mitjans, se us informarà sempre d'aquesta circumstància, informant-vos de les condicions aplicables, generalment per remissió a aquesta política.",
                "A través de les companyies asseguradores els productes de les quals intervinguem: De vegades podem obtenir dades teves perquè ens les proporcionen les companyies asseguradores o tercers mediadors els productes dels quals són intervinguts per ONE SPAIN INSURANCE RISK MANAGEMENTS. Aquesta situació es donarà per poder gestionar el cobrament de les nostres comissions per la mediació dels productes d'aquestes entitats amb què finalment contractis, si bé una vegada gestionat el cobrament, es destruiran aquestes dades. En altres ocasions, necessitarem rebre dades o contrastar informació amb les entitats amb què hagis contractat el producte d'assegurança, per complir les nostres obligacions legals, així com per poder proporcionar-te l'assistència que necessitis que sigui posterior a la contractació."
            ],
            "underTextOne": [
                "A través d'altres mediadors amb els que col·laborem per prestar-te l'assessorament i mediació que sol·licites: En aquest cas, es tracta d'altres corredors o agents d'assegurances amb què treballem conjuntament per prestar-te l'assessorament i la mediació de productes d'assegurança. En aquests casos, aquest tercer amb què ONE SPAIN INSURANCE RISK MANAGEMENTS està col·laborant, podrà demanar les teves dades per proporcionar-te el servei de mediació sol·licitat. En aquests casos serà el nostre col·laborador qui demanarà les teves dades i ens les comunicarà a ONE SPAIN INSURANCE RISK MANAGEMENTS perquè tots dos puguem prestar-te el servei sol·licitat. Podràs identificar aquests productes ja que s'informarà de manera clara que estàs sol·licitant el servei a un altre mediador que col·labora amb ONE SPAIN INSURANCE RISK MANAGEMENTS mitjançant la inclusió a la pàgina web d'un avís.",
                "A través de consultes bases de dades: També és possible que consultem informació a bases de dades públiques o privades, que hagin obtingut la informació d'acord amb la llei i que estiguin autoritzats a compartir-la amb nosaltres.",
                "A través del teu ús del lloc web i dels nostres serveis: També recopilem dades teves en funció de les teves accions, és a dir, recopilem dades sobre com i quan fas servir el nostre lloc web o els nostres serveis. Això ens ajuda a oferir-te un bon servei, personalitzar la web segons les teves preferències i millorar els nostres productes. Aquesta informació es recull per mitjà de cookies o píxels, per la qual cosa podeu obtenir més informació aquí www.assegurancadedecessos.com."
            ]
        },
        "shareData": {
            "title": "Compartim les teves dades?",
            "subtitle": "ONE SPAIN INSURANCE RISK MANAGEMENTS necessita compartir algunes dades amb les companyies asseguradores i amb els mediadors d'assegurances amb què col·labora per prestar el seu servei, en els casos i condicions següents:",
            "underTextOne": {
                "title": "Per poder obtenir ofertes que s'adaptin al teu perfil ia les teves necessitats de cobertura: en aquests casos, les dades que compartim són sempre dades anonimitzades, és a dir, que per a aquesta finalitat generalment no compartirem dades de contacte, com ara el correu electrònic o el número de telèfon, més enllà de les excepcions que s'expliquen a continuació.",
                "text": [
                    "Només amb algunes companyies asseguradores que així ho necessitin, compartirem el teu número de DNI, perquè aquestes ajustin o millorin la seva tarifació, realitzant consultes a fitxers de solvència o sistemes d'informació creditícia, frau en la contractació, o altres consultes similars, en fitxers públics o privats que compleixin els requisits establerts legalment. En aquests casos prenem mesures addicionals per garantir la teva privadesa i els teus drets.",
                    "En ocasions pot ser que necessitem sol·licitar-te el teu número de telèfon per poder prestar-te un millor servei, compartint-lo amb aquelles companyies asseguradores o tercers mediadors en les ofertes dels quals hagis mostrat estar interessat després d'obtenir l'assessorament i mediació previs de ONE SPAIN INSURANCE RISK MANAGEMENTS i segons la seva disponibilitat per a aquesta modalitat.",
                    "A més, depenent de la disponibilitat del servei, també podrem compartir el vostre número de telèfon amb la companyia asseguradora que, com a resultat de l'assessorament prestat per ONE SPAIN INSURANCE RISK MANAGEMENTS, ofereixi la pòlissa més adequada per al vostre perfil i necessitats de cobertura. La companyia asseguradora que rebi el teu número de telèfon l'utilitzarà per posar-se en contacte amb tu amb la finalitat de gestionar la contractació de la pòlissa."
                ]
            },
            "subtitleTwo": "En aquestes excepcions es comuniquen les dades indicades perquè és necessari per a la millor prestació del servei, per tant, en cas d'oposar-te a aquesta comunicació, no serà possible prestar-te el servei en aquestes modalitats. No obstant això, en aquests casos i per garantir una millor protecció de la teva privadesa, podràs exercir els teus drets igualment davant de ONE SPAIN INSURANCE RISK MANAGEMENTS.",
            "text": [
                "Per poder prestar-vos l'assistència necessària durant la vigència de la vostra pòlissa: en cas que necessiteu qualsevol tipus d'assistència o assessorament durant la vigència de la vostra pòlissa, necessitarem compartir les vostres dades personals amb la companyia asseguradora amb la qual tingueu contractada la vostra assegurança. Igualment, és probable que també necessitem compartir les teves dades amb algun altre mediador amb què treballem conjuntament si aquest ha estat involucrat en el procés de contractació de la pòlissa d'assegurança per a la qual ens sol·licites assistència. Aquesta comunicació de dades és necessària per poder prestar-vos l'assistència que ens sol·liciteu durant la vigència de la vostra pòlissa, per tant, aquesta es basa en la necessitat contractual i en cas que us hi oposeu no podrem prestar-vos l'assistència sol·licitada.",
                "Per poder prestar-te el servei de mediació en alguns productes: en els casos en què el servei de mediació es presta amb mediació amb un altre mediador d'assegurances, comunicarem les teves dades a altres corredors o agents d'assegurances amb què treballem conjuntament per prestar-te l'assessorament i mediació. En aquests casos, es comuniquen les dades indicades perquè és necessari per prestar aquest servei, per la qual cosa en cas que t'oposis a aquesta comunicació, no et podrem prestar aquest servei. No obstant això, ja que ONE SPAIN INSURANCE RISK MANAGEMENTS disposa d'acords amb aquests tercers per garantir la vostra privadesa, us podeu adreçar directament a ONE SPAIN INSURANCE RISK MANAGEMENTS per exercir els vostres drets.",
                "Per gestionar el cobrament de les nostres comissions: per poder percebre la remuneració de les companyies els productes de les quals intervinguem, necessitem compartir certa informació, però sempre serà informació anonimitzada, que no inclou per tant cap dada que permeti identificar-te. Aquesta comunicació es fa sobre la base del nostre interès legítim per percebre una remuneració pels nostres serveis.",
                "Per gestionar la contractació del producte d'assegurança o el contacte amb les entitats asseguradores: en els casos que com a resultat de la nostra mediació decideixis contractar un producte d'assegurança mitjançant ONE SPAIN INSURANCE RISK MANAGEMENTS, o sol·liciti la posada en contacte amb l'entitat que ofereix un producte d'assegurança, comunicarem les dades necessàries a la companyia amb la qual finalment decideixis contractar, incloses dades identificatives o de contacte. Aquesta comunicació es farà per tant perquè és necessària per a la gestió de la contractació que ens sol·liciteu, i per tant, per necessitat contractual. Per tant, en cas que t'oposis a aquesta comunicació, no et podrem prestar aquest servei.",
                "Per aconseguir una millor qualitat del servei proporcionat per les entitats asseguradores els productes dels quals intervinguem i/o altres mediadors amb els que col·laborem per prestar-te el servei de mediació: en els casos que ens autoritzis expressament per a això, compartirem amb les entitats asseguradores les assegurances dels quals intervinguem i /o mediadors d'assegurances amb els col·laborem per prestar-te el servei, i amb els quals finalment hagis decidit contractar, la informació sobre la qualitat del servei que ens hagis proporcionat a les enquestes de qualitat o comunicacions de seguiment al nostre servei i que haguem realitzat per qualsevol mitjà.",
                "Perquè tercers puguin mostrar publicitat personalitzada: tal com s'ha detallat en la finalitat d'“accions de màrqueting de tercers amb els que col·laborem” en aquesta política de privadesa, no sent mai dades o informació que t'identifiqui personalment i només mitjançant cookies i en els casos que així ho hagis consentit conforme a la nostra Política de Cookies www.assegurancadedecessos.com",
                "Més enllà dels casos anteriors, has de tenir en compte que si proporciones dades addicionals de forma directa a les entitats asseguradores oa altres mediadors, directament a aquests (per exemple a la seva web o per telèfon), o si decideixes contractar els seus productes o serveis, seran ells directament els responsables d'aquestes dades, i seran aplicables les seves condicions de privadesa, les quals et recomanem que consultis."
            ]
        },
        "yourRights": {
            "title": "Els teus drets",
            "subtitle": "QUINS DRETS TENS",
            "underTextOne": {
                "title": "Com a titular de les dades, tens una sèrie de drets, però has de tenir en compte que alguns no s'apliquen en totes les situacions. En els casos que correspongui, els teus drets són:",
                "text": [
                    "Dret a accedir a les vostres dades personals: és a dir, a obtenir informació sobre si s'estan tractant les vostres dades i com es tracten. Si la vostra sol·licitud inclou dades personals d'altres persones o si esteu fent una sol·licitud en nom d'una altra persona, necessitarem una identificació d'aquestes persones i una carta o document d'autorització signada en què confirmeu que estan d'acord amb què actueu en nom vostre.",
                    "Dret a estar informat sobre el tractament de les vostres dades personals: a aquest dret us donem compliment a través de la present Política.",
                    "Dret de rectificació: és a dir, que es corregeixin les teves dades personals si són errònies i que es completin si estan incomplets.",
                    "Dret a oposar-te al processament de les dades personals.",
                    "Dret de supressió: és a dir, que s'esborrin o bloquegin les dades personals.",
                    "Dret a moure, copiar o transferir les teves dades personals a qui ens sol·liciti (portabilitat de dades).",
                    "Drets sobre la presa de decisions automatitzada sobre la base de les teves dades, inclòs el dret que no elaborem perfils amb les teves dades."
                ]
            },
            "underTextTwo": {
                "title": "CÓMO EJERCITAR TUS DERECHOS",
                "text": [
                    "Para ejercitar tus derechos, nos puedes escribir por correo electrónico a: administracion@oneinsurance.es. También puedes ponerte en contacto con nosotros por correo postal: ONE SPAIN INSURANCE RISK MANAGEMENT SL / C/ GOBELAS, 25 28023 MADRID.",
                    "Derecho a presentar una reclamación ante la AEPD:",
                    "Finalmente, si sientas que tus derechos sobre el tratamiento de tus datos personales han sido vulnerados, también tienes derecho a presentar una reclamación ante la autoridad supervisora correspondiente. En España es la Agencia Española de Protección de Datos (AEPD) y puedes comunicarte con ellos en su sede (Agencia Española de Protección de Datos / Calle Jorge Juan 6 / 28001 - Madrid) o en su sitio web: https://www.aepd.es/es. Ten en cuenta que las únicas reclamaciones que se pueden presentar ante la AEPD son única y exclusivamente las relativas al tratamiento de tus datos personales. Las reclamaciones relacionadas con la prestación de nuestros servicios se deberán presentar conforme a lo establecido en nuestro Aviso Legal en el apartado correspondiente a cada servicio."
                ]
            }
        },
        "trueAndOwnData": {
            "title": "Dades veraces i pròpies",
            "text": "Ets responsable de les dades que proporcionis a ONE SPAIN INSURANCE RISK MANAGEMENTS, per això s'exigeix que siguin veraces i que et pertanyin, ja que el resultat del servei es basarà en aquestes dades i informació proporcionada. Per al cas que facis ús de qualsevol dels serveis proporcionat per ONE SPAIN INSURANCE RISK MANAGEMENTS amb dades que no siguin teves, hauràs igualment d'aportar dades veraces i assegurar-te que el titular de les dades ha llegit i comprèn les condicions del tractament dels seus dades i que autoritza aquest tractament. Has de tenir en compte que en cas que les dades i la informació que ens proporcionis no sigui certa és possible que el proveïdor dels productes o serveis que vulguis contractar decideixi no fer-ho o modifiqui les condicions de contractació. En aquests casos, ONE SPAIN INSURANCE RISK MANAGEMENTS també es reserva el dret de no contractar amb tu. A més, la no veracitat i inexactitud de les dades proporcionades podrà afectar les ofertes disponibles a la fase prèvia de contractació i una vegada contractat el producte o servei, podria afectar la validesa de la dita contractació."
        },
        "confidentiality": {
            "title": "Confidencialitat",
            "text": [
                "A ONE SPAIN INSURANCE RISK MANAGEMENTS ens esforcem per tractar les teves dades personals de forma privada i confidencial. En els casos en què col·laborin amb nosaltres tercers que requereixin tractar les teves dades personals segons el que preveu aquesta Política, garantirem que ho facin amb el mateix nivell de confidencialitat i seguretat.",
                "A més de ONE SPAIN INSURANCE RISK MANAGEMENTS i dels casos previstos en aquesta Política, altres companyies podrien tenir accés a les teves dades en cas de reorganització societària o de venda de la nostra empresa a un tercer, en aquest cas, caldrà transferir qualsevol informació personal que tinguem sobre tu l'entitat resultant de la reorganització o la societat compradora.",
                "En tot moment seguirem sent el responsable del tractament de les dades, llevat que us informem expressament del contrari. Excepcionalment, és possible que comuniquem informació a tercers més enllà del que preveu aquesta Política, com per exemple en el cas que ens obligui la llei, o en aquells casos que ens ho sol·liciti expressament o disposem del teu consentiment.",
                "Finalment, si presenteu una queixa sobre algun dels serveis que us hem proporcionat, probablement hauríem d'enviar els detalls d'aquesta reclamació, i entre ells les teves dades personals, a l'òrgan defensor davant el qual presentis la teva queixa."
            ]
        },
        "dataRetention": {
            "title": "Conservació de les dades",
            "text": [
                "Conservarem les vostres dades personals durant el temps que les necessitem per proporcionar-vos el servei de comparació d'assegurances un cop finalitzat el servei, fins a un màxim de 6 anys per a la nostra anàlisi i elaboració de perfils.",
                "Un cop transcorri el termini anterior, les dades es conservaran degudament bloquejades, durant el temps que legalment estiguem obligats o durant el qual puguem rebre reclamacions per la prestació dels nostres serveis.",
                "Per al cas que sol·licitis el servei de mediació de ONE SPAIN INSURANCE RISK MANAGEMENTS per assegurança d'auto i desitges guardar les dades per continuar després, seleccionant aquesta opció, les teves dades es conservaran durant 30 dies, perquè durant aquest temps, puguis reprendre la prestació del servei des d'on la deixem."
            ]
        },
        "securityData": {
            "title": "Seguretat de les teves dades",
            "text": [
                "Al lloc web de ONE SPAIN INSURANCE RISK MANAGEMENTS s'utilitza la seguretat estàndard de la indústria per encriptar les dades confidencials en trànsit als nostres servidors. El vostre navegador confirmarà que us trobeu en una zona segura en mostrar una clau o un cadenat tancat a la cantonada inferior dreta de la finestra del vostre navegador.",
                "Finalment, has de tenir en compte que les comunicacions a través d'Internet, com passa amb els correus electrònics, no són segures llevat que hagin estat encriptades. Les vostres comunicacions poden passar per diversos països abans de ser lliurades - aquesta és la naturalesa d'Internet. Sempre que naveguis al nostre entorn web o mantinguis comunicacions amb nosaltres a través del correu electrònic les teves dades personals estaran encriptades i protegides davant d'accessos no autoritzats d'acord amb els estàndards de seguretat de la indústria. En cas que patim una bretxa de seguretat al nostre entorn web o servidors, posarem en marxa el nostre pla de gestió d'incidents per garantir la protecció de les teves dades i la satisfacció dels teus drets com a titular dels mateixos."
            ]
        },
        "ChangesThisPolicy": {
            "title": "Canvis en aquesta política",
            "text": "Aquesta política de privadesa va ser actualitzada per última vegada el 15 de juny de 2023. De tant en tant, és possible que hàgim de canviar la forma en què tractem les teves dades personals i haurem de modificar aquesta Política. Quan creguem que aquest canvi pot no ser raonablement esperat per a tu, t'escriurem perquè confirmis la teva acceptació. Si el canvi no requereix el teu consentiment, així t'ho indicarem i no hauràs de fer cap acció addicional."
        }
    }
}