{
    "privacy_policy": {
        "title": "Politiques de confidentialité",
        "userInfo": {
            "title": "INFORMATIONS DESTINÉES À L'UTILISATEUR",
            "text": [
                "Nous sommes ONE SPAIN INSURANCE RISK MANAGEMENTS, dont le siège social est situé Calle Gobelas, 25 28023 à Madrid, avec le numéro CIF B06967386.",
                "ONE SPAIN INSURANCE RISK MANAGEMENTS est un courtier d'assurance, conformément à la loi 26/2006, du 17 juillet, sur l'intermédiation en assurance et en réassurance privée, enregistré auprès de la Direction générale des assurances et des fonds de pension sous le numéro J3975. En tant que courtier d'assurance, vous avez souscrit une assurance responsabilité civile professionnelle auprès de la compagnie d'assurance REALE, succursale en Espagne, afin de couvrir le risque lié à la naissance de l'obligation d'indemniser un tiers pour les dommages dont vous êtes civilement responsable conformément à la loi et à condition que cette responsabilité découle de cette qualité de courtier et dans les conditions établies par la législation en vigueur.",
                "Nous sommes responsables du traitement des données que vous nous fournissez sur notre site Web (ci-après, le « site Web »), ainsi que de toutes les données que nous pouvons collecter à votre sujet. Cela signifie que nous sommes l'entreprise chargée de décider de la manière dont vos données sont traitées.",
                "Si vous souhaitez en savoir plus sur qui nous sommes, vous pouvez le trouver ici {domain}."
            ]
        },
        "processingData": {
            "title": "TRAITEMENT DE VOS DONNÉES CONFORMÉMENT AU SERVICE DEMANDÉ",
            "text": "Outre les traitements spécifiques en fonction du service que vous nous demandez, ONE SPAIN INSURANCE RISK MANAGEMENTS peut enregistrer l'adresse IP de votre appareil, uniquement pour des raisons techniques et de sécurité sur notre site Web, et donc sur la base de notre intérêt légitime. Vous devez garder à l'esprit que ONE SPAIN INSURANCE RISK MANAGEMENTS n'utilisera jamais l'adresse IP pour vous identifier personnellement."
        },
        "purposesData": {
            "title": "Finalités pour lesquelles vos données sont traitées :",
            "text": [
                "Afin de vous fournir le service demandé : les données que vous nous fournissez dans le questionnaire en ligne ou dans les communications que nous pouvons avoir avec vous par téléphone, chat, WhatsApp ou tout autre moyen de communication, seront traitées afin de vous fournir des devis adaptés à votre profil et à vos besoins, de vous fournir des conseils indépendants et impartiaux sur les offres disponibles, ainsi que de gérer la souscription de ces offres et de vous fournir l'assistance nécessaire après avoir souscrit votre assurance.",
                "Pour gérer le recouvrement de nos frais auprès des entreprises dont nous faisons la médiation pour les produits : le service ONE SPAIN INSURANCE RISK MANAGEMENT est gratuit pour ses clients, car nous facturons des frais aux entreprises dont nous faisons la médiation pour les produits. Pour ce faire, nous devons échanger certaines informations, mais il s'agira toujours de données anonymisées, ce qui ne permet pas d'identifier les clients de ONE SPAIN INSURANCE RISK MANAGEMENTS.",
                "Pour nos actions de marketing : ONE SPAIN INSURANCE RISK MANAGEMENTS a de nombreuses propositions et nous souhaitons de temps à autre vous en informer par téléphone, e-mail ou tout autre moyen de contact que vous nous avez fourni. Par conséquent, nous vous contacterons à moins que vous ne nous indiquiez que vous ne souhaitez plus recevoir de communications. Nous vous proposerons également des offres par le biais des réseaux sociaux avec lesquels nous avons conclu un accord et, en général, par le biais de campagnes publicitaires sur Internet afin de vous tenir au courant de nos activités et des services que nous pouvons vous proposer. C'est pourquoi, comme de nombreuses autres entreprises, lorsque vous visitez d'autres sites Web, nous dirigeons les publicités vers {domaine}, par le biais de diverses technologies telles que les pixels, les balises publicitaires, les cookies et les identifiants de téléphones portables, entre autres, ainsi que par le biais de certains outils spécifiques qui nous sont proposés par certains sites Web, tels que le service d'audience personnalisé de Facebook. Vous pouvez trouver plus d'informations sur {domain}",
                "Lorsque nous lançons des concours, des loteries ou d'autres promotions et que vous souhaitez y participer, nous traitons vos données conformément aux bases légales ou aux conditions spécifiques de ces offres. Enfin, nous utilisons vos informations pour, à l'aide de la technologie à notre disposition, analyser les profils et ainsi évaluer quels produits ou services vous conviennent le mieux.",
                "Pour les actions marketing des tiers avec lesquels nous collaborons : les informations que nous obtenons sur notre site Web et que vous nous fournissez dans les questionnaires en ligne peuvent être utilisées pour effectuer des analyses de vos intérêts, qui peuvent être partagées avec des tiers avec lesquels nous collaborons, afin qu'ils puissent vous montrer des publicités personnalisées ou adaptées à vos intérêts, sur les pages tierces sur lesquelles vous naviguez.",
                "Personnalisation, statistiques et analyse des préférences : les données que vous fournissez sur le Web peuvent être utilisées pour mémoriser vos préférences lors de votre prochaine visite, y compris la possibilité de vous montrer vos dernières offres lorsque vous visitez {domaine}. En outre, sur la base des données que nous obtenons sur le Web, nous pouvons effectuer des analyses statistiques basées sur vos données anonymisées, ce qui nous aide à mieux connaître l'entreprise et donc à améliorer les services, par exemple en nous permettant de prévenir la fraude ou de proposer des offres plus adaptées aux besoins des clients en ligne, ou d'analyser les préférences ou les besoins des utilisateurs.",
                "Analyse pour améliorer l'expérience utilisateur et notre service : nous collecterons des informations sur la qualité du service fourni par ONE SPAIN INSURANCE RISK MANAGEMENTS et les tiers qui peuvent également participer à votre processus contractuel (comme les compagnies d'assurance avec lesquelles vous avez finalement conclu un contrat). À cette fin, ONE SPAIN INSURANCE RISK MANAGEMENTS ou un tiers agissant en son nom peut vous contacter par tout moyen que vous nous avez fourni, pour vous demander de réaliser une enquête ou de suivre le service que vous avez demandé.",
                "Respect de nos obligations légales : nous devons parfois traiter vos données pour nous conformer aux lois qui nous sont applicables, et en particulier, en tant que courtiers d'assurance, nous devons respecter les obligations de prévention du blanchiment d'argent.",
                "Service client : pour vous aider à répondre à toutes les questions que vous pourriez avoir concernant notre service, avant, pendant et après la conclusion d'un contrat avec nous.",
                "Plaintes et réclamations : lorsque vous déposez une plainte ou une réclamation officielle contre ONE SPAIN INSURANCE RISK MANAGEMENTS, nous devons traiter vos données afin de comprendre ce qui s'est passé et de pouvoir résoudre votre problème.",
                "Service d'assistance pour annuler votre assurance : Les données que vous nous fournissez seront traitées afin de vous fournir ce service."
            ]
        },
        "processingDataBased": {
            "title": "Sur quoi repose le traitement de vos données :",
            "text": [
                "Besoin contractuel : Toutes les données que nous vous demandons dans notre questionnaire en ligne ou dans les communications que nous pouvons avoir avec vous par téléphone, chat, WhatsApp ou tout autre moyen de communication sont des données nécessaires pour pouvoir vous fournir le service de médiation en matière de souscription d'assurance, y compris des conseils sur les offres disponibles qui correspondent le mieux à votre profil et à vos besoins, ainsi que sur les étapes nécessaires à la conclusion de contrats et, le cas échéant, l'assistance que vous nous demandez après avoir souscrit l'assurance.",
                "Intérêt légitime : nous traitons parfois vos données pour nos intérêts commerciaux qui ne sont pas contraires à vos droits. Ces intérêts peuvent consister, par exemple, à obtenir un avantage commercial ou un avantage social. Dans tous ces cas, nous chercherons à maintenir l'équilibre entre nos intérêts et les vôtres, afin de garantir un traitement équitable."
            ],
            "underTextOne": {
                "title": "Ces traitements sont les suivants :",
                "text": [
                    "Pour gérer la collecte de nos frais auprès des entreprises dont nous assurons la médiation pour les produits.",
                    "Les actions marketing suivantes : l'envoi de communications commerciales et d'offres commerciales lorsque vous avez déjà demandé l'un de nos services et l'analyse de profils afin d'évaluer quels produits ou services vous conviennent le mieux.",
                    "Les analyses statistiques que nous réalisons pour mieux comprendre l'entreprise et ainsi améliorer les services en ligne.",
                    "Personnalisation du site Web en fonction de vos préférences, analyse des préférences, amélioration de l'expérience utilisateur et de notre service.",
                    "Traitements pour le respect de nos obligations légales."
                ]
            },
            "underTextTwo": {
                "title": "Consentement : Dans les cas suivants, nous traiterons vos données uniquement parce que vous nous y avez autorisés, comme dans les cas suivants :",
                "text": [
                    "Envoi de communications commerciales lorsque vous vous inscrivez ou que vous nous les demandez expressément (par exemple en vous abonnant à la newsletter, aux guides ou à tout autre contenu que nous vous proposons).",
                    "Traitements de données dérivés de cookies pour lesquels il était nécessaire d'obtenir votre consentement. Vous pouvez en savoir plus sur ces traitements ici {domain}"
                ]
            }
        },
        "getData": {
            "title": "Comment nous obtenons vos données",
            "subtitle": "Les données que nous utilisons pour les traitements que nous expliquons dans cette politique seront toujours collectées de la manière suivante.",
            "text": [
                "Par votre intermédiaire : la plupart de vos données sont obtenues directement auprès de vous lorsque vous demandez la fourniture de notre service, soit par le biais du questionnaire en ligne, du chat ou des conversations téléphoniques que vous pouvez avoir avec notre service client ou avec notre personnel spécialisé dans l'assistance à la souscription d'une assurance et/ou les procédures après un tel contrat. Avant de procéder à la collecte de vos données par l'un de ces moyens, vous serez toujours informé de cette situation, en vous informant des conditions applicables, généralement en référence à cette politique.",
                "Par le biais des compagnies d'assurance dont nous fournissons les produits : nous pouvons parfois obtenir vos données car elles nous sont fournies par des compagnies d'assurance ou des médiateurs tiers dont les produits sont négociés par ONE SPAIN INSURANCE RISK MANAGEMENTS. Cette situation se produira afin de pouvoir gérer la collecte de nos frais pour la médiation des produits de ces entités avec lesquelles vous passez finalement un contrat, bien qu'une fois la collecte gérée, ces données soient détruites. À d'autres occasions, nous devrons recevoir des données ou vérifier des informations auprès des entités avec lesquelles vous avez contracté le produit d'assurance, afin de respecter nos obligations légales et de pouvoir vous fournir l'assistance dont vous avez besoin après avoir conclu le contrat."
            ],
            "underTextOne": [
                "Par le biais d'autres médiateurs avec lesquels nous collaborons pour vous fournir les conseils et la médiation que vous demandez : dans ce cas, il s'agit d'autres courtiers ou agents d'assurance avec lesquels nous collaborons pour vous fournir des conseils et une médiation en matière de produits d'assurance. Dans ces cas, ce tiers avec lequel ONE SPAIN INSURANCE RISK MANAGEMENTS collabore peut collecter vos données afin de vous fournir le service de médiation demandé. Dans ces cas, c'est notre collaborateur qui collectera vos données et les communiquera à ONE SPAIN INSURANCE RISK MANAGEMENTS afin que nous puissions tous les deux vous fournir le service demandé. Vous serez en mesure d'identifier ces produits car il sera clairement indiqué que vous demandez le service à un autre médiateur qui collabore avec ONE SPAIN INSURANCE RISK MANAGEMENTS en insérant un avis sur le site Web.",
                "Par le biais de requêtes dans les bases de données : nous pouvons également consulter des informations dans des bases de données publiques ou privées, qui ont obtenu ces informations conformément à la loi et sont autorisées à les partager avec nous.",
                "Par le biais de votre utilisation du site Web et de nos services : nous collectons également des données vous concernant en fonction de vos actions, c'est-à-dire que nous collectons des données sur la manière et le moment où vous utilisez notre site Web ou nos services. Cela nous permet de vous offrir un bon service, de personnaliser le site Web en fonction de vos préférences et d'améliorer nos produits. Ces informations sont collectées par le biais de cookies ou de pixels, vous pouvez donc obtenir plus d'informations ici {domaine}."
            ]
        },
        "shareData": {
            "title": "Partageons-nous vos données ?",
            "subtitle": "ONE SPAIN INSURANCE RISK MANAGEMENTS doit partager certaines données avec les compagnies d'assurance et les courtiers d'assurance avec lesquels elle collabore pour fournir ses services, dans les cas et conditions suivants :",
            "underTextOne": {
                "title": "Pour pouvoir obtenir des offres adaptées à votre profil et à vos besoins de couverture : dans ces cas, les données que nous partageons sont toujours des données anonymisées, ce qui signifie qu'à cette fin, nous ne communiquons généralement pas d'informations de contact, telles que l'e-mail ou le numéro de téléphone, sauf dans les cas exceptionnels expliqués ci-dessous.",
                "text": [
                    "Nous ne communiquerons votre numéro d'identification qu'à certaines compagnies d'assurance qui en ont besoin, afin qu'elles ajustent ou améliorent leurs prix, qu'elles puissent consulter des dossiers de solvabilité ou des systèmes d'information sur le crédit, contracter des fraudes ou toute autre demande similaire, dans des fichiers publics ou privés répondant aux exigences légales. Dans ces cas, nous prenons des mesures supplémentaires pour garantir votre confidentialité et vos droits.",
                    "Nous pouvons parfois être amenés à vous demander votre numéro de téléphone afin de vous fournir un meilleur service, en le communiquant aux compagnies d'assurance ou aux médiateurs tiers dont les offres vous intéressent, après avoir obtenu des conseils et une médiation préalables auprès de ONE SPAIN INSURANCE RISK MANAGEMENTS et en fonction de leur disponibilité pour cette modalité.",
                    "En outre, en fonction de la disponibilité du service, nous pouvons également partager votre numéro de téléphone avec la compagnie d'assurance qui, sur la base des conseils fournis par ONE SPAIN INSURANCE RISK MANAGEMENTS, propose l'assurance la mieux adaptée à votre profil et à vos besoins de couverture. La compagnie d'assurance qui reçoit votre numéro de téléphone l'utilisera pour vous contacter afin de gérer l'achat de cette assurance."
                ]
            },
            "subtitleTwo": "Dans ces exceptions, les données indiquées sont communiquées car elles sont nécessaires à la meilleure prestation du service. Par conséquent, si vous vous opposez à cette communication, il ne sera pas possible de fournir le service selon ces modalités. Toutefois, dans ces cas, afin de garantir une meilleure protection de votre vie privée, vous pouvez également exercer vos droits auprès de ONE SPAIN INSURANCE RISK MANAGEMENTS.",
            "text": [
                "Afin de vous fournir l'assistance nécessaire pendant la durée de vie de votre assurance : si vous avez besoin d'une assistance ou de conseils pendant la durée de vie de votre assurance, nous devrons partager vos données personnelles avec la compagnie d'assurance auprès de laquelle vous avez souscrit votre assurance. De même, il est probable que nous devions également partager vos données avec un autre médiateur avec lequel nous collaborons s'il a participé au processus de souscription de l'assurance pour laquelle vous demandez une assistance. Cette communication de données est nécessaire pour pouvoir vous fournir l'assistance que vous demandez pendant la durée de votre assurance. Par conséquent, elle est basée sur une nécessité contractuelle et, si vous vous y opposez, nous ne serons pas en mesure de vous fournir l'assistance demandée.",
                "Pour être en mesure de vous fournir le service de médiation pour certains produits : dans les cas où le service de médiation est fourni par le biais d'une médiation avec un autre médiateur d'assurance, nous communiquerons vos coordonnées à d'autres courtiers ou agents d'assurance avec lesquels nous collaborons pour vous fournir des conseils et une médiation. Dans ces cas, les données indiquées sont communiquées car elles sont nécessaires pour fournir ce service. Par conséquent, si vous vous opposez à cette communication, nous ne serons pas en mesure de vous fournir ce service. Toutefois, étant donné que ONE SPAIN INSURANCE RISK MANAGEMENTS a conclu des accords avec ces tiers pour garantir votre confidentialité, vous pouvez contacter directement ONE SPAIN INSURANCE RISK MANAGEMENTS pour exercer vos droits.",
                "Pour gérer le recouvrement de nos frais : afin de percevoir la rémunération des entreprises dont nous fournissons les produits, nous devons partager certaines informations, mais il s'agira toujours d'informations anonymisées, qui ne contiennent donc aucune donnée nous permettant de vous identifier. Cette communication est faite sur la base de notre intérêt légitime à recevoir une compensation pour nos services.",
                "Pour gérer la souscription du produit d'assurance ou les contacts avec les institutions d'assurance : si, à la suite de notre médiation, vous décidez de souscrire un produit d'assurance auprès de ONE SPAIN INSURANCE RISK MANAGEMENTS, ou si vous demandez à contacter l'entité qui propose un produit d'assurance, nous communiquerons les données nécessaires à la société avec laquelle vous décidez finalement de contracter, y compris les informations d'identification ou de contact. Cette communication sera donc faite parce qu'elle est nécessaire à la gestion du contrat que vous nous demandez, et donc par nécessité contractuelle. Par conséquent, si vous vous opposez à cette communication, nous ne serons pas en mesure de vous fournir ce service.",
                "Pour améliorer la qualité du service fourni par les compagnies d'assurance dont nous intervenons pour les produits et/ou les autres médiateurs avec lesquels nous collaborons pour vous fournir le service de médiation : dans les cas où vous nous autorisez expressément à le faire, nous partagerons avec les compagnies d'assurance dont nous intervenons et/ou les courtiers d'assurance avec lesquels nous collaborons pour fournir le service et avec lesquels vous avez finalement décidé de faire appel, les informations sur la qualité du service que vous nous avez fourni enquêtes ou surveillance des communications à notre service et que nous avons mis en œuvre par tous les moyens.",
                "Afin que des tiers puissent vous montrer des publicités personnalisées : comme indiqué dans l'objectif « Actions marketing des tiers avec lesquels nous collaborons » de cette politique de confidentialité, ce ne sont jamais des données ou des informations qui vous identifient personnellement et uniquement par le biais de cookies et uniquement dans les cas où vous y avez consenti conformément à notre politique en matière de cookies {domaine}",
                "Au-delà des cas ci-dessus, vous devez garder à l'esprit que si vous fournissez des données supplémentaires directement à des compagnies d'assurance ou à d'autres courtiers, directement à eux (par exemple sur leur site Web ou par téléphone), ou si vous décidez de souscrire leurs produits ou services, ils seront directement responsables de ces données, leurs conditions de confidentialité étant applicables, que nous vous recommandons de consulter."
            ]
        },
        "yourRights": {
            "title": "Vos droits",
            "subtitle": "QUELS SONT VOS DROITS",
            "underTextOne": {
                "title": "En tant que personne concernée, vous avez un certain nombre de droits, mais vous devez garder à l'esprit que certains d'entre eux ne s'appliquent pas dans toutes les situations. Le cas échéant, vos droits sont les suivants :",
                "text": [
                    "Droit d'accéder à vos données personnelles : c'est-à-dire d'obtenir des informations sur le traitement de vos données et sur la manière dont elles sont traitées. Si votre demande inclut des informations personnelles concernant d'autres personnes ou si vous faites une demande au nom d'une autre personne, nous aurons besoin de l'identification de ces personnes et d'une lettre signée ou d'un document d'autorisation confirmant qu'elles acceptent que vous agissiez en leur nom.",
                    "Droit d'être informé du traitement de vos données personnelles : nous respectons ce droit par le biais de cette Politique.",
                    "Droit de rectification : c'est-à-dire de faire corriger vos données personnelles si elles sont erronées et de les faire compléter si elles sont incomplètes.",
                    "Droit de vous opposer au traitement de vos données personnelles.",
                    "Droit à l'effacement : c'est-à-dire que vos données personnelles soient effacées ou bloquées.",
                    "Droit de déplacer, de copier ou de transférer vos données personnelles à la personne que vous demandez (portabilité des données).",
                    "Droit à une prise de décision automatisée sur la base de vos données, y compris le droit de ne pas nous demander de créer des profils à partir de vos données."
                ]
            },
            "underTextTwo": {
                "title": "COMMENT EXERCER VOS DROITS",
                "text": [
                    "Pour exercer vos droits, vous pouvez nous écrire par e-mail à l'adresse : administracion@oneinsurance.es. Vous pouvez également nous contacter par courrier à l'adresse suivante : ONE SPAIN INSURANCE RISK MANAGEMENT SL/C/ GOBELAS, 25 28023 MADRID.",
                    "Droit de déposer une plainte auprès de l'AEPD :",
                    "Enfin, si vous estimez que vos droits au traitement de vos données personnelles ont été violés, vous avez également le droit de déposer une plainte auprès de l'autorité de contrôle compétente. En Espagne, il s'agit de l'Agence espagnole de protection des données (AEPD) et vous pouvez la contacter à son siège (Agence espagnole de protection des données/Calle Jorge Juan 6/28001 - Madrid) ou sur son site Web : https://www.aepd.es/es. N'oubliez pas que les seules réclamations qui peuvent être soumises à l'AEPD sont uniquement et exclusivement celles relatives au traitement de vos données personnelles. Les plaintes relatives à la fourniture de nos services doivent être soumises conformément aux dispositions de nos mentions légales dans la section correspondant à chaque service."
                ]
            }
        },
        "trueAndOwnData": {
            "title": "Des données véridiques et correctes",
            "text": "Vous êtes responsable des données que vous fournissez à ONE SPAIN INSURANCE RISK MANAGEMENTS. Il est donc nécessaire qu'elles soient véridiques et qu'elles vous appartiennent, car le résultat du service sera basé sur ces données et informations fournies. Si vous utilisez l'un des services fournis par ONE SPAIN INSURANCE RISK MANAGEMENTS avec des données qui ne vous appartiennent pas, vous devez également fournir des informations véridiques et vous assurer que la personne concernée a lu et compris les conditions du traitement de ses données et qu'elle autorise un tel traitement. Vous devez garder à l'esprit que si les données et informations que vous nous fournissez ne sont pas vraies, il est possible que le fournisseur des produits ou services que vous souhaitez contracter décide de ne pas le faire ou de modifier les termes du contrat. Dans ces cas, ONE SPAIN INSURANCE RISK MANAGEMENTS se réserve également le droit de ne pas conclure de contrat avec vous. En outre, l'inexactitude et l'inexactitude des données fournies peuvent affecter les offres disponibles pendant la phase précontractuelle et, une fois le produit ou le service contracté, affecter la validité dudit contrat."
        },
        "confidentiality": {
            "title": "Confidentialité",
            "text": [
                "Chez ONE SPAIN INSURANCE RISK MANAGEMENTS, nous nous efforçons de traiter vos données personnelles de manière privée et confidentielle. Dans les cas où des tiers collaborent avec nous et ont besoin de traiter vos données personnelles conformément à la présente Politique, nous veillerons à ce qu'ils le fassent avec le même niveau de confidentialité et de sécurité.",
                "Outre ONE SPAIN INSURANCE RISK MANAGEMENTS et les cas prévus dans la présente Politique, d'autres sociétés peuvent avoir accès à vos données en cas de réorganisation d'entreprise ou de vente de notre société à un tiers, auquel cas il sera nécessaire de transférer toutes les informations personnelles que nous détenons sur vous à l'entité issue de la réorganisation ou à la société acheteuse.",
                "À tout moment, nous continuerons d'être le responsable du traitement des données, sauf indication contraire expresse de notre part. Exceptionnellement, nous pouvons communiquer des informations à des tiers au-delà de ce qui est prévu dans la présente Politique, par exemple si la loi l'exige, ou dans les cas où vous nous les demandez expressément ou si nous avons votre consentement.",
                "Enfin, si vous déposez une plainte concernant l'un des services que nous vous avons fournis, nous devrons probablement envoyer les détails de cette plainte, y compris vos données personnelles, à l'organisme de défense auquel vous soumettez votre plainte."
            ]
        },
        "dataRetention": {
            "title": "Conservation des données",
            "text": [
                "Nous conserverons vos données personnelles aussi longtemps que nous en aurons besoin pour vous fournir le service de comparaison d'assurance après la fin du service, jusqu'à un maximum de 6 ans pour notre analyse et notre profilage.",
                "Une fois la période précédente écoulée, les données seront dûment bloquées, aussi longtemps que nous y sommes légalement tenus ou pendant laquelle nous pouvons recevoir des plaintes concernant la fourniture de nos services.",
                "Si vous demandez le service de médiation de ONE SPAIN INSURANCE RISK MANAGEMENTS pour l'assurance automobile et que vous souhaitez enregistrer les données pour continuer ultérieurement, en sélectionnant cette option, vos données seront conservées pendant 30 jours, afin que pendant cette période, vous puissiez recommencer à fournir le service là où nous l'avions arrêté."
            ]
        },
        "securityData": {
            "title": "Sécurité de vos données",
            "text": [
                "Le site Web de ONE SPAIN INSURANCE RISK MANAGEMENTS utilise les normes de sécurité de l'industrie pour crypter les données sensibles en transit vers nos serveurs. Votre navigateur confirmera que vous vous trouvez dans une zone sécurisée en affichant une clé ou un cadenas fermé dans le coin inférieur droit de la fenêtre de votre navigateur.",
                "Enfin, vous devez garder à l'esprit que les communications sur Internet, tout comme les courriels, ne sont pas sécurisées si elles n'ont pas été cryptées. Vos communications peuvent passer par plusieurs pays avant d'être livrées. C'est la nature d'Internet. Chaque fois que vous naviguez sur notre environnement Web ou que vous communiquez avec nous par e-mail, vos données personnelles sont cryptées et protégées contre tout accès non autorisé conformément aux normes de sécurité du secteur. Si nous subissons une faille de sécurité dans notre environnement Web ou nos serveurs, nous mettrons en œuvre notre plan de gestion des incidents afin de garantir la protection de vos données et la satisfaction de vos droits en tant que propriétaire de celles-ci."
            ]
        },
        "ChangesThisPolicy": {
            "title": "Modifications apportées à cette politique",
            "text": "Cette politique de confidentialité a été mise à jour pour la dernière fois le 15 juin 2023. De temps à autre, nous pouvons être amenés à modifier la façon dont nous traitons vos données personnelles et nous devrons donc modifier la présente Politique. Lorsque nous pensons que ce changement n'est pas raisonnablement attendu de votre part, nous vous écrirons pour confirmer votre acceptation. Si la modification ne nécessite pas votre consentement, nous vous en informerons et vous n'aurez aucune autre mesure à prendre."
        }
    }
}