{
    "privacy_policy": {
        "title": "Politici de confidențialitate",
        "userInfo": {
            "title": "INFORMAȚII PENTRU UTILIZATOR",
            "text": [
                "Suntem ONE MANAGEMENTE DE RISC DE ASIGURARE SPANIA cu sediul social la Calle Gobelas, 25 28023 din Madrid, cu CIF B06967386.",
                "ONE SPANIA INSURANCE RISK MANAGEMENTS este un broker de asigurări, în conformitate cu Legea 26/2006, din 17 iulie, privind intermedierea de asigurări și reasigurări private, înregistrat la Direcția Generală a Asigurărilor și Fondurilor de Pensii cu numărul J3975. În calitate de broker de asigurări, ați contractat o asigurare profesională de răspundere civilă la compania de asigurări REALE, Sucursala din Spania, pentru a acoperi riscul nașterii obligației de a despăgubi o terță parte pentru daunele pentru care sunteți răspunzător civil în conformitate cu legea și cu condiția ca această răspundere să decurgă din această condiție de broker și în condițiile stabilite de legislația în vigoare.",
                "Suntem responsabili pentru prelucrarea datelor pe care ni le furnizați pe site-ul nostru (denumit în continuare „site-ul web”), precum și pentru orice date pe care le putem colecta despre dvs. Aceasta înseamnă că suntem compania responsabilă pentru a decide modul în care datele dvs. sunt prelucrate.",
                "Dacă doriți să aflați mai multe despre cine suntem, îl puteți găsi aici {domain}."
            ]
        },
        "processingData": {
            "title": "PRELUCRAREA DATELOR DVS. ÎN CONFORMITATE CU SERVICIUL SOLICITAT",
            "text": "Pe lângă tratamentele specifice în funcție de serviciul pe care îl solicitați de la noi, la ONE SPANIA INSURANCE RISC MANAGEMENTS putem stoca adresa IP a dispozitivului dvs., numai din motive tehnice și de securitate pe site-ul nostru web și, prin urmare, pe baza interesului nostru legitim. Trebuie să țineți cont de faptul că ONE SPANIA ASIURARE RISC MONE SPANIA nu va folosi niciodată IP-ul pentru a vă identifica personal."
        },
        "purposesData": {
            "title": "Scopurile în care sunt prelucrate datele dumneavoastră:",
            "text": [
                "Pentru a vă oferi serviciul solicitat: datele pe care ni le furnizați în chestionarul online sau în comunicările pe care le putem avea cu dvs. prin telefon, chat, WhatsApp sau orice alt mijloc de comunicare, vor fi prelucrate pentru a vă oferi oferte adecvate profilului și nevoilor dvs., oferindu-vă sfaturi independente și imparțiale cu privire la ofertele disponibile, precum și pentru a gestiona contractarea unor astfel de oferte și pentru a vă oferi asistența necesară după încheierea dvs. asigurare.",
                "Pentru a gestiona colectarea taxelor noastre cu companiile ale căror produse le intermediem: serviciul ONE SPANIA INSURANCE RISC MANAGEMENT este gratuit pentru clienții săi, deoarece percepem taxe de la companiile ale căror produse le intermediem. Pentru a face acest lucru, trebuie să facem schimb de anumite informații, dar acestea vor fi întotdeauna date anonimizate, ceea ce nu permite identificarea clienților ONE SPANIA MANAGEMENTS DE RISC DE ASIURARE.",
                "Pentru acțiunile noastre de marketing: ONE SPANIA ASIGURARE RISC MANAGEMENTS are multe propuneri și din când în când dorim să vă informăm despre acestea prin telefon, e-mail sau orice alt mijloc de contact pe care ni l-ați furnizat. Prin urmare, vă vom contacta dacă nu ne spuneți că nu doriți să primiți comunicări suplimentare. De asemenea, vă vom oferi oferte prin intermediul rețelelor sociale cu care avem un acord și, în general, prin campanii de publicitate pe internet pentru a vă ține la curent cu ceea ce facem și despre serviciile pe care le putem oferi. Din acest motiv, la fel ca multe alte companii, atunci când vizitați alte site-uri web, direcționăm reclame către {domain}, prin diverse tehnologii, cum ar fi pixeli, etichete publicitare, cookie-uri și identificatori de pe telefoanele mobile, printre altele, precum și prin unele instrumente specifice oferite nouă de anumite site-uri web, cum ar fi serviciul de audiență personalizat al Facebook. Puteți găsi mai multe informații la {domain}",
                "Atunci când lansăm concursuri, tombole sau alte promoții și doriți să participați la acestea, vă vom prelucra datele în conformitate cu temeiurile legale sau condițiile specifice ale acestor oferte. În cele din urmă, folosim informațiile dvs. pentru a analiza profilurile și, astfel, pentru a evalua care dintre produsele sau serviciile noastre sunt cele mai potrivite pentru dvs.",
                "Pentru acțiuni de marketing ale terților cu care colaborăm: informațiile pe care le obținem pe site-ul nostru și pe care ni le furnizați în chestionarele online, pot fi utilizate pentru a efectua analize ale intereselor dvs., care pot fi partajate cu terțe părți cu care colaborăm, astfel încât să vă poată afișa publicitate personalizată sau adaptată intereselor dvs., pe paginile terțe pe care navigați.",
                "Personalizare, analiză statistică și preferințe: datele pe care le furnizați pe web pot fi utilizate pentru a vă aminti preferințele atunci când ne vizitați din nou, inclusiv posibilitatea de a vă afișa cele mai recente oferte atunci când vizitați {domain}. În plus, pe baza datelor pe care le obținem pe web, putem efectua analize statistice bazate pe datele dvs. anonimizate, care ne ajută să avem o mai bună cunoaștere a afacerii și, prin urmare, să îmbunătățim serviciile, de exemplu, permițându-ne să prevenim frauda sau să oferim oferte mai adaptate nevoilor clienților online sau să analizăm preferințele sau nevoile utilizatorilor.",
                "Analiză pentru a îmbunătăți experiența utilizatorului și serviciul nostru: Vom colecta informații despre calitatea serviciului furnizat de ONE SPANIA INSURANCE RISC MANAGEMENTS și terțe părți care pot participa, de asemenea, la procesul dvs. de contractare (cum ar fi companiile de asigurări cu care contractați în cele din urmă). În acest scop, ONE SPANIA ASIURARE RISC MANAGEMENTS sau o terță parte în numele său, vă poate contacta prin orice mijloace pe care ni le-ați furnizat, pentru a vă solicita să efectuați un sondaj sau să urmăriți serviciul pe care l-ați solicitat.",
                "Respectarea obligațiilor noastre legale: uneori trebuie să prelucrăm datele dvs. pentru a respecta legile care ni se aplică și, în special, în calitate de brokeri de asigurări, trebuie să respectăm obligațiile de prevenire a spălării banilor.",
                "Serviciul Clienți: pentru a vă ajuta cu orice întrebări pe care le puteți avea despre serviciul nostru, înainte, în timpul și după contractarea cu noi.",
                "Reclamații și reclamații: atunci când depuneți o plângere sau o reclamație formală împotriva ONE SPANIA MANAGEMENTS DE RISC DE ASIGURARE, va trebui să procesăm datele dvs. pentru a înțelege ce s-a întâmplat și pentru a vă putea rezolva problema.",
                "Serviciul de asistență pentru anularea asigurării: Datele pe care ni le furnizați vor fi prelucrate pentru a vă oferi acest serviciu."
            ]
        },
        "processingDataBased": {
            "title": "Care este tratamentul datelor dvs. pe baza:",
            "text": [
                "Necesitatea contractuală: Toate datele pe care vi le solicităm în chestionarul nostru online sau în comunicările pe care le putem avea cu dvs. prin telefon, chat, WhatsApp sau orice alt mijloc de comunicare, sunt date necesare pentru a vă putea oferi serviciul de mediere pentru contractarea asigurărilor, inclusiv consultanță cu privire la ofertele disponibile care se potrivesc cel mai bine profilului și nevoilor dvs., precum și pașii necesari pentru contractare și, după caz, asistența pe care o solicitați de la noi după încheierea contractului asigurare.",
                "Interes legitim: Uneori vom prelucra datele dvs. pentru interesele noastre comerciale care nu contravin drepturilor dvs. Aceste interese pot fi, de exemplu, obținerea unui beneficiu de afaceri sau a unui beneficiu social. Întotdeauna în aceste cazuri, vom căuta să menținem echilibrul între interesele noastre și ale dvs., astfel încât să fie un tratament echitabil."
            ],
            "underTextOne": {
                "title": "Aceste tratamente sunt:",
                "text": [
                    "Pentru a gestiona colectarea taxelor noastre cu companiile ale căror produse le intermediem.",
                    "Următoarele acțiuni de marketing: trimiterea de comunicări comerciale și oferte comerciale atunci când ați solicitat anterior oricare dintre serviciile noastre și analiza profilurilor pentru a evalua care dintre produsele sau serviciile noastre sunt cele mai potrivite pentru dvs.",
                    "Analizele statistice pe care le efectuăm pentru a înțelege mai bine afacerea și, prin urmare, pentru a îmbunătăți serviciile online.",
                    "Personalizarea site-ului web în funcție de preferințele dvs., analizarea preferințelor, îmbunătățirea experienței utilizatorului și a serviciului nostru.",
                    "Tratamente pentru respectarea obligațiilor noastre legale."
                ]
            },
            "underTextTwo": {
                "title": "Consimțământ: În următoarele cazuri, vom prelucra datele dvs. numai pentru că ne-ați autorizat să facem acest lucru, după cum urmează:",
                "text": [
                    "Trimiterea de comunicări comerciale atunci când vă înregistrați sau le solicitați în mod expres de la noi (de exemplu, abonându-vă la Newsletter, ghiduri sau alt conținut pe care vi le oferim).",
                    "Tratamente de date care derivă din cookie-uri pentru care a fost necesar să obțineți consimțământul dvs. Puteți afla mai multe despre aceste tratamente aici {domain}"
                ]
            }
        },
        "getData": {
            "title": "Cum obţinem datele dvs.",
            "subtitle": "Datele pe care le folosim pentru tratamentele pe care le explicăm în această politică vor fi întotdeauna colectate în următoarele moduri.",
            "text": [
                "Prin intermediul dvs.: Majoritatea datelor dvs. sunt obținute direct de la dvs. atunci când solicitați furnizarea serviciului nostru, fie prin chestionarul online, chat-ul sau conversațiile telefonice pe care le puteți avea cu Serviciul nostru de Relații cu Clienții sau cu personalul nostru specializat în asistență în încheierea unei asigurări și/sau proceduri după un astfel de contract. Înainte de a continua colectarea datelor dvs. prin oricare dintre aceste mijloace, veți fi întotdeauna informat cu privire la această circumstanță, informându-vă cu privire la condițiile aplicabile, în general prin referire la această politică.",
                "Prin intermediul companiilor de asigurări ale căror produse intermediem: Uneori putem obține datele dvs., deoarece acestea ne sunt furnizate de companii de asigurări sau de mediatori terți ale căror produse sunt mediate de ONE SPANIA DE MANAGEMENTE DE RISC DE ASIGURARE. Această situație va apărea pentru a putea gestiona colectarea taxelor noastre pentru medierea produselor acestor entități cu care contractați în cele din urmă, deși odată gestionată colectarea, aceste date vor fi distruse. În alte ocazii, va trebui să primim date sau să verificăm informații cu entitățile cu care ați contractat produsul de asigurare, pentru a ne conforma obligațiilor legale, precum și pentru a vă putea oferi asistența de care aveți nevoie după contractare."
            ],
            "underTextOne": [
                "Prin intermediul altor mediatori cu care colaborăm pentru a vă oferi consultanța și medierea pe care o solicitați: În acest caz, aceștia sunt alți brokeri sau agenți de asigurări cu care colaborăm pentru a vă oferi consultanță și mediere pentru produsele de asigurare. În aceste cazuri, această terță parte cu care colaborează ONE SPANIA INSURANCE RISC MANAGEMENTS, poate colecta datele dvs. pentru a vă furniza serviciul de mediere solicitat. În aceste cazuri, colaboratorul nostru va fi cel care va colecta datele dvs. și le va comunica către ONE SPANIA MANAGEMENTS RISC ASIGURARE, astfel încât amândoi să vă putem oferi serviciul solicitat. Veți putea identifica aceste produse, deoarece veți fi informat în mod clar că solicitați serviciul de la un alt mediator care colaborează cu ONE SPANIA MANAGEMENTS DE RISC DE ASIGURARE prin includerea unei notificări pe site.",
                "Prin interogări de baze de date: De asemenea, putem consulta informații din baze de date publice sau private, care au obținut informațiile în conformitate cu legea și sunt autorizate să le împărtășească cu noi.",
                "Prin utilizarea de către dvs. a site-ului web și a serviciilor noastre: De asemenea, colectăm date de la dvs. pe baza acțiunilor dvs., adică colectăm date despre cum și când utilizați site-ul sau serviciile noastre. Acest lucru ne ajută să vă oferim un serviciu bun, să personalizăm site-ul web în funcție de preferințele dvs. și să îmbunătățim produsele noastre. Aceste informații sunt colectate prin cookie-uri sau pixeli, astfel încât puteți obține mai multe informații aici {domain}."
            ]
        },
        "shareData": {
            "title": "Împărtășim datele dvs.?",
            "subtitle": "ONE SPANIA MĂNAGEMENTE DE RISC DE ASIGURARE trebuie să împărtășească unele date cu companiile de asigurări și brokerii de asigurări cu care colaborează pentru a-și furniza serviciul, în următoarele cazuri și condiții:",
            "underTextOne": {
                "title": "Pentru a putea obține oferte adaptate profilului dvs. și nevoilor dvs. de acoperire: în aceste cazuri, datele pe care le partajăm sunt întotdeauna date anonimizate, ceea ce înseamnă că în acest scop, în general, nu vom împărtăși informații de contact, cum ar fi adresa de e-mail sau numărul de telefon, altele decât excepțiile explicate mai jos.",
                "text": [
                    "Doar cu anumite companii de asigurări care solicită acest lucru, vom împărtăși numărul dvs. de identificare, astfel încât acestea să își ajusteze sau să-și îmbunătățească prețurile, făcând anchete la dosarele de solvabilitate sau sistemele de informații de credit, contractarea fraudei sau alte anchete similare, în dosare publice sau private care îndeplinesc cerințele stabilite legal. În aceste cazuri, luăm măsuri suplimentare pentru a vă asigura confidențialitatea și drepturile.",
                    "Uneori este posibil să fie nevoie să vă solicităm numărul dvs. de telefon pentru a vă oferi un serviciu mai bun, partajându-l cu acele companii de asigurări sau mediatori terți ale căror oferte v-ați manifestat interesul după ce ați obținut consiliere prealabilă și mediere din partea ONE SPANIA MANAGEMENTS DE RISC DE ASIGURARE ȘI în funcție de disponibilitatea acestora pentru această modalitate.",
                    "În plus, în funcție de disponibilitatea serviciului, este posibil să partajăm și numărul dvs. de telefon cu compania de asigurări care, ca urmare a sfaturilor oferite de ONE SPANIA INSURANCE RISC MANAGEMENTS, oferă cea mai potrivită asigurare pentru profilul și nevoile dvs. de acoperire. Compania de asigurări care primește numărul dvs. de telefon îl va folosi pentru a vă contacta pentru a gestiona achiziționarea unei astfel de asigurări."
                ]
            },
            "subtitleTwo": "În aceste excepții, datele indicate sunt comunicate deoarece sunt necesare pentru cea mai bună furnizare a serviciului, deci dacă vă opuneți acestei comunicări, nu va fi posibilă furnizarea serviciului în aceste modalități. Cu toate acestea, în aceste cazuri, pentru a vă asigura o mai bună protecție a vieții private, vă puteți exercita drepturile și împotriva gestionării riscurilor de asigurare ONE SPANIA.",
            "text": [
                "Pentru a vă oferi asistența necesară pe durata asigurării: dacă aveți nevoie de orice tip de asistență sau consiliere pe durata asigurării dvs., va trebui să împărtășim datele dvs. personale companiei de asigurări cu care ați contractat asigurarea. De asemenea, este posibil să fie necesar să partajăm datele dvs. cu un alt mediator cu care colaborăm dacă acesta a fost implicat în procesul de contractare a asigurării pentru care solicitați asistență. Această comunicare de date este necesară pentru a vă putea oferi asistența pe care o solicitați pe durata asigurării dvs., prin urmare, se bazează pe necesitatea contractuală și, în cazul în care vă opuneți, nu vă vom putea oferi asistența solicitată.",
                "Pentru a vă putea oferi serviciul de mediere pentru anumite produse: în cazurile în care serviciul de mediere este furnizat prin mediere cu un alt mediator de asigurări, vom comunica detaliile dvs. altor brokeri sau agenți de asigurări cu care colaborăm pentru a vă oferi consultanță și mediere. În aceste cazuri, datele indicate sunt comunicate deoarece este necesar pentru furnizarea acestui serviciu, astfel încât dacă vă opuneți acestei comunicări, nu vă vom putea furniza acest serviciu. Cu toate acestea, deoarece ONE SPANIA INSURANCE RISC MANAGEMENTS are acorduri cu aceste terțe părți pentru a vă garanta confidențialitatea, puteți contacta ONE SPANIA ASIGURARE RISC MANAGEMENTS direct pentru a vă exercita drepturile.",
                "Pentru a gestiona colectarea taxelor noastre: pentru a primi remunerația companiilor ale căror produse le intermediem, trebuie să împărtășim anumite informații, dar acestea vor fi întotdeauna informații anonimizate, care, prin urmare, nu includ date care ne-ar permite să vă identificăm. Această comunicare se face pe baza interesului nostru legitim de a primi compensații pentru serviciile noastre.",
                "Pentru a gestiona contractarea produsului de asigurare sau contactul cu instituțiile de asigurare: în cazurile în care, ca urmare a medierii noastre, decideți să achiziționați un produs de asigurare prin ONE SPANIA MANAGEMENTS DE RISC DE ASIGURARE sau solicitați să contactați entitatea care oferă un produs de asigurare, vom comunica datele necesare companiei cu care decideți în final să contractați, inclusiv datele de identificare sau de contact. Prin urmare, această comunicare se va face deoarece este necesară pentru gestionarea contractului pe care îl solicitați de la noi și, prin urmare, din necesitate contractuală. Prin urmare, dacă vă opuneți acestei comunicări, nu vă vom putea oferi acest serviciu.",
                "Pentru a obține o calitate mai bună a serviciilor furnizate de companiile de asigurări ale căror produse le intermediem și/sau alți mediatori cu care colaborăm pentru a vă oferi serviciul de mediere: în cazurile în care ne autorizați în mod expres să facem acest lucru, vom împărtăși societăților de asigurări ale căror societăți de asigurări intermediem și/sau brokeri de asigurări cu care colaborăm pentru a furniza serviciul și cu care ați decis în final să le angajați, informațiile privind calitatea serviciului respectiv ne-ați furnizat în sondaje de calitate sau monitorizare a comunicărilor la dispoziția noastră și pe care le-am efectuat prin orice mijloace.",
                "Pentru ca terții să vă poată afișa publicitate personalizată: așa cum este detaliat în scopul „acțiunilor de marketing ale terților cu care colaborăm” în această politică de confidențialitate, nu sunt niciodată date sau informații care vă identifică personal și numai prin cookie-uri și numai în cazurile în care v-ați dat acordul în conformitate cu Politica noastră privind cookie-urile {domain}",
                "Dincolo de cazurile de mai sus, trebuie să rețineți că, dacă furnizați date suplimentare direct companiilor de asigurări sau altor brokeri, direct acestora (de exemplu, pe site-ul lor web sau telefonic) sau dacă decideți să contractați produsele sau serviciile lor, aceștia vor fi direct responsabili pentru aceste date, fiind aplicabile condițiile lor de confidențialitate, pe care vă recomandăm să le consultați."
            ]
        },
        "yourRights": {
            "title": "Drepturile Dumneavoastră",
            "subtitle": "CE DREPTURI AVEȚI",
            "underTextOne": {
                "title": "În calitate de persoană vizată, aveți o serie de drepturi, dar trebuie să rețineți că unele dintre ele nu se aplică în toate situațiile. Dacă este cazul, drepturile dumneavoastră sunt:",
                "text": [
                    "Dreptul de a accesa datele dvs. personale: adică de a obține informații despre dacă datele dvs. sunt prelucrate și cum sunt tratate. Dacă solicitarea dvs. include informații personale despre alte persoane sau dacă faceți o solicitare în numele unei alte persoane, vom avea nevoie de o identificare a acestor persoane și de o scrisoare semnată sau un document de autorizare care să confirme că sunt de acord să acționați în numele lor.",
                    "Dreptul de a fi informat cu privire la prelucrarea datelor dvs. personale: respectăm acest drept prin intermediul acestei Politici.",
                    "Dreptul la rectificare: adică de a vă corecta datele cu caracter personal dacă sunt eronate și de a le completa dacă sunt incomplete.",
                    "Dreptul de a vă opune prelucrării datelor dvs. cu caracter personal.",
                    "Dreptul la ștergere: adică ștergerea sau blocarea datelor dvs. personale.",
                    "Dreptul de a muta, copia sau transfera datele dvs. personale către oricine solicitați (portabilitatea datelor).",
                    "Dreptul la luarea deciziilor automatizate pe baza datelor dvs., inclusiv dreptul de a nu ne solicita să creăm profiluri cu datele dvs."
                ]
            },
            "underTextTwo": {
                "title": "CUM SĂ VĂ EXERCITAȚI DREPTURILE",
                "text": [
                    "Pentru a vă exercita drepturile, ne puteți scrie prin e-mail la: administracion@oneinsurance.es. De asemenea, ne puteți contacta prin poștă: ONE SPANIA INSURANCE RISK MANAGEMENT SL/C/ GOBELAS, 25 28023 MADRID.",
                    "Dreptul de a depune o plângere la AEPD:",
                    "În cele din urmă, dacă considerați că drepturile dvs. la prelucrarea datelor dvs. cu caracter personal au fost încălcate, aveți, de asemenea, dreptul de a depune o plângere la autoritatea de supraveghere competentă. În Spania este Agenția Spaniolă pentru Protecția Datelor (AEPD) și îi puteți contacta la sediul lor (Agenția Spaniolă pentru Protecția Datelor/Calle Jorge Juan 6/28001 - Madrid) sau pe site-ul lor web: https://www.aepd.es/es. Rețineți că singurele revendicări care pot fi transmise AEPD sunt exclusiv și exclusiv cele referitoare la prelucrarea datelor dvs. personale. Reclamațiile legate de furnizarea serviciilor noastre trebuie depuse în conformitate cu prevederile Avizului nostru juridic din secțiunea corespunzătoare fiecărui serviciu."
                ]
            }
        },
        "trueAndOwnData": {
            "title": "Date veridice și corecte",
            "text": "Sunteți responsabil pentru datele pe care le furnizați către ONE SPANIA MANAGEMENTS RISC ASIURARE, deci este necesar ca acestea să fie adevărate și să vă aparțină, deoarece rezultatul serviciului se va baza pe acele date și informații furnizate. În cazul în care utilizați oricare dintre serviciile furnizate de ONE SPANIA INSURANCE RISC MANAGEMENTS cu date care nu vă aparțin, trebuie, de asemenea, să furnizați informații veridice și să vă asigurați că persoana vizată a citit și înțelege condițiile de prelucrare a datelor sale și că autorizează un astfel de tratament. Trebuie să rețineți că, dacă datele și informațiile pe care ni le furnizați nu sunt adevărate, este posibil ca furnizorul produselor sau serviciilor pe care doriți să le contractați să decidă să nu facă acest lucru sau să modifice termenii contractuali. În aceste cazuri, ONE SPANIA INSURANCE RISC MANAGEMENTS își rezervă, de asemenea, dreptul de a nu contracta cu dvs. În plus, inexactitatea și inexactitatea datelor furnizate pot afecta ofertele disponibile în faza de precontractare și, odată contractat produsul sau serviciul, ar putea afecta valabilitatea contractului menționat."
        },
        "confidentiality": {
            "title": "Confidenţialitate",
            "text": [
                "La ONE SPANIA INSURANCE RISC MANAGEMENTS, ne străduim să tratăm datele dvs. personale în mod privat și confidențial. În cazurile în care terții colaborează cu noi care trebuie să proceseze datele dvs. personale așa cum este prevăzut în această politică, ne vom asigura că fac acest lucru cu același nivel de confidențialitate și securitate.",
                "Pe lângă MANAGEMENTUL RISCURII DE ASIGURARE ONE SPANIA și cazurile prevăzute în această politică, alte companii pot avea acces la datele dvs. în cazul unei reorganizări corporative sau al vânzării companiei noastre către o terță parte, caz în care va fi necesar să transferăm orice informații personale pe care le avem despre dvs. către entitatea rezultată din reorganizare sau către compania cumpărătoare.",
                "În orice moment, vom continua să fim operatorul de date, cu excepția cazului în care vă informăm în mod expres altfel. În mod excepțional, putem comunica informații unor terțe părți dincolo de ceea ce este prevăzut în această politică, cum ar fi dacă suntem obligați prin lege sau în acele cazuri în care solicitați acest lucru în mod expres de la noi sau avem consimțământul dvs.",
                "În cele din urmă, dacă depuneți o plângere cu privire la oricare dintre serviciile pe care vi le-am furnizat, probabil că va trebui să trimitem detaliile acestei reclamații, inclusiv datele dvs. personale, organismului de apărare la care trimiteți plângerea."
            ]
        },
        "dataRetention": {
            "title": "Păstrarea datelor",
            "text": [
                "Vom păstra datele dvs. personale atât timp cât avem nevoie de ele pentru a vă oferi serviciul de comparare a asigurărilor după încheierea serviciului, până la maximum 6 ani pentru analiza și profilarea noastră.",
                "Odată ce perioada anterioară a trecut, datele vor fi păstrate blocate în mod corespunzător, atât timp cât suntem obligați din punct de vedere legal sau în timpul căreia putem primi reclamații pentru furnizarea serviciilor noastre.",
                "În cazul în care solicitați serviciul de mediere al ONE SPANIA MANAGEMENTS DE RISC DE ASIGURARE pentru asigurarea auto și doriți să salvați datele pentru a continua ulterior, selectând această opțiune, datele dvs. vor fi păstrate timp de 30 de zile, astfel încât, în acest timp, să puteți relua furnizarea serviciului de unde am rămas."
            ]
        },
        "securityData": {
            "title": "Securitatea datelor dvs.",
            "text": [
                "Site-ul ONE SPANIA INSURANCE RISC MANAGEMENTS utilizează securitatea standard în industrie pentru a cripta datele sensibile în tranzit către serverele noastre. Browserul dvs. va confirma că vă aflați într-o zonă securizată, afișând o cheie sau o încuietoare închisă în colțul din dreapta jos al ferestrei browserului.",
                "În cele din urmă, trebuie să rețineți că comunicațiile pe Internet, la fel ca e-mailurile, nu sunt sigure decât dacă au fost criptate. Comunicările dvs. pot trece prin mai multe țări înainte de a fi livrate - aceasta este natura internetului. Ori de câte ori navigați în mediul nostru web sau comunicați cu noi prin e-mail, datele dvs. personale vor fi criptate și protejate împotriva accesului neautorizat în conformitate cu standardele de securitate din industrie. În cazul în care suferim o încălcare a securității în mediul web sau serverele noastre, vom implementa planul nostru de gestionare a incidentelor pentru a asigura protecția datelor dvs. și satisfacerea drepturilor dvs. în calitate de proprietar al acestora."
            ]
        },
        "ChangesThisPolicy": {
            "title": "Modificări ale acestei politici",
            "text": "Această politică de confidențialitate a fost actualizată ultima dată la 15 iunie 2023. Din când în când, este posibil să fie necesar să schimbăm modul în care tratăm datele dvs. personale și, prin urmare, va trebui să modificăm această politică. Când considerăm că această modificare nu este așteptată în mod rezonabil pentru dvs., vă vom scrie pentru a vă confirma acceptarea. Dacă modificarea nu necesită consimțământul dvs., vă vom spune acest lucru și nu va trebui să luați nicio măsură suplimentară."
        }
    }
}