{
	"legal_warning": {
		"metadata": {
			"title": "Legal na Abiso",
			"description": "Legal na Abiso"
		},
		"title": "LEGAL NA ABISO",
		"section1": {
			"title": "IMPORMASYON SA USER:",
			"description": "Ang kasalukuyang dokumento ay naglalayong magbigay-kaalaman sa User hinggil sa pagtuturing ng kanilang personal na mga datos ng EVA SEGUROS, na sa hinaharap ay tinatawag na RESPONSABLE, ayon sa mga umiiral na regulasyon sa proteksyon ng personal na datos, kabilang na ang Reglamento (UE) 2016/679 ng Abril 27, 2016 (GDPR) at ang Organic Law 3/2018, ng Disyembre 5, 2018, ukol sa proteksyon ng personal na datos at pangangalaga ng mga karapatan sa digital (LOPDGDD). Narito ang sumusunod na impormasyon:",
			"purpose_of_the_treatment": "{Layunin ng Paggamot:} Ang pagtuturing ng personal na datos ay may layunin na panatilihin ang isang pangkalakal na ugnayan sa User. Ang mga operasyong inaasahan para sa pagturing na ito ay ang mga sumusunod:",
			"operations": [
				"Gestyon ng mga polisiya, mga reklamo, at anumang uri ng konsultasyon o hiling na isinumite ng User sa pamamagitan ng iba't-ibang mga kanal ng pakikipag-ugnayan na magagamit.",
				"Pagpapadala ng mga komersiyal na komunikasyon at reklamo sa pamamagitan ng mga elektronikong o pisikal na paraan, kabilang ang email, fax, SMS, MMS, at mga social media, kaugnay sa mga produkto at serbisyo ng EVA SEGUROS, pati na rin ng kanilang mga kasosyo o supplier na may mga kasunduang pang-promosyon.",
				"Paglilipat ng datos sa mga kasosyo at ikatlong partido na kumikilos sa sektor ng seguro para sa pagpapadala ng personalisadong impormasyon hinggil sa kanilang mga produkto at serbisyo.",
				"Paggawa ng mga pag-aaral sa merkado, surbey, at mga estadistikong pagsusuri.",
				"Pagsasama sa mga listahan o mga serbisyong impormasyon.",
				"Pagganap sa mga suhestiyon at reklamo.",
				"Pagganap sa mga legal o regulasyon na mga obligasyon.",
				"Paggawa ng mga profile o paghahambing ng mga datos mula sa mga pampubliko o pribadong mga listahan.",
				"Pagganap ng mga paligsahan at mga alok."
			],
			"data_treatment": [
				"Sa pagsunod sa mga nabanggit na layunin, maaaring i-interconnect ng EVA SEGUROS ang mga datos na nakuha upang ma-update at mapunan ang impormasyon.",
				"Sektor ng aktibidad at paglilipat ng datos: Ang personal na datos ay maaaring ilipat sa mga ikatlong partido sa sektor ng seguro, mga institusyong pang-pinansyal, at iba pang mga sektor kaugnay, upang magbigay ng impormasyon sa mga interesadong may kaugnayan sa seguro at kaugnay na mga serbisyo. Paghakot at pagtuturing ng mga datos: Tinuturing ng EVA SEGUROS ang mga personal na datos na ibinibigay ng mga user, kabilang ang mga sumusunod:"
			],
			"data_treatment_list": [
				"Tungkol sa pagkilala (pangalan, apelyido, TIN, postal na address, mga numero ng telepono, email).",
				"Mga katangian sa personal (katayuan sa buhay, petsa at lugar ng kapanganakan, edad, kasarian, pambansang-pananampalataya, personal na datos ng pamilya).",
				"Mga datos tungkol sa edukasyon at propesyon (edukasyon at posisyon sa trabaho).",
				"Mga datos sa bangko (para sa pamamahala ng mga bayad at polisiya).",
				"Komersyal na impormasyon (aktibidad at negosyo, subscriptions sa mga publikasyon, lisensiyang komersyal).",
				"Mga datos tungkol sa ekonomiya, pinansya, at seguro (utang, pautang, seguro), at iba pa."
			],
			"data_retention": "{Pananatili ng Datos:} Ang ibinigay na datos ay pananatilihin habang may umiiral na pangkalakal na ugnayan o habang kinakailangan upang tuparin ang mga itinakdang legal na obligasyon.",
			"legitimation_of_the_treatment": "{Legitimasyon ng Paggamot:} Ang pagtuturing ng personal na datos ay batay sa pahintulot ng interesado, ayon sa Article 6.1 a) ng GDPR. Nagbigay ng pahintulot ang interesado para sa pagtuturing ng kanilang personal na datos para sa isa o higit pang tiyak na mga layunin.",
			"data_retention_criteria": "{Mga Kriterya sa Pananatili ng Datos:} Ang datos ay pananatilihin habang mayroong mutual na interes na panatilihin ang layunin ng pagtuturing. Kapag hindi na kinakailangan ang datos para sa layuning iyon, ito ay ibubura gamit ang tamang mga hakbang ng seguridad upang tiyakin ang pseudonymization o kumpletong pagkasira nito.",
			"transfer_of_data": "{Paglilipat ng Datos:} Maaring ibahagi ng EVA SEGUROS ang mga kolektadong datos sa mga sumusunod na entidad, na iniingatan ang kalupitan at layunin ng pagkuha nito:",
			"transfer_of_data_list": [
				"Mga Responsable sa pagtuturing ng mga personal na datos (patrocinadores) at mga ikatlong partido sa sektor ng seguro.",
				"Mga kumpanya ng recruitment at seleksyon."
			],
			"information_to_third_parties": "Maaring magbahagi ang EVA SEGUROS ng impormasyon sa mga ikatlong partido nang walang pahintulot ng mga user sa mga sitwasyon kung saan ang paglilipat ay awtorisado ng batas, kapag ang mga datos ay nakuha mula sa mga mapagkukunan na pampubliko, kapag ang paglilipat ay para sa Tanggapan ng Ombudsman, Piskal na Kagawaran, mga Hukom o mga Korte, Korte ng Bayan, mga institusyong autonomong may mga tungkulin na katulad ng Ombudsman o Korte ng Bayan, o kapag ang komunikasyon ay ginawa pagkatapos ng proseso ng disociasyon.",
			"contact_text": "Kung mayroon kang iba pang mga tanong o kailangan ng karagdagang impormasyon, huwag kang mag-atubiling makipag-ugnay sa amin. Nang malugod naming aming pagsilbihan.",
			"subtitle_user_rights": "Mga Karapatan ng User:",
			"user_rights_text": "Bilang may-ari ng mga datos, mayroon kang ilang mga karapatan, bagamat dapat mong tandaan na hindi lahat ay nauukit sa lahat ng mga sitwasyon. Kung kailangan, narito ang mga karapatan mo:",
			"user_rights_list": [
				"Karapatan na makakuha ng access sa iyong personal na mga datos: Ito ay nangangahulugang makakuha ng impormasyon kung ang iyong mga datos ay tinuturing at kung paano ito tinuturing. Kung ang iyong hiling ay naglalaman ng mga personal na datos ng iba o kung ikaw ay kumikilos para sa iba, kinakailangang magbigay ng mga patunay para sa mga taong iyon at isang liham o dokumentong may pirma na nagpapatunay ng kanilang pahintulot na ikaw ay kumikilos para sa kanila.",
				"Karapatan na tumanggap ng impormasyon hinggil sa pagtuturing ng iyong personal na mga datos: Tinutupad namin ang karapatang ito sa pamamagitan ng Polisyang ito.",
				"Karapatan sa pagpapabago: Ito ay nangangahulugang karapatan na ituwid ang iyong mga personal na datos kung ito ay mali o kumpletuhin kung ito ay kulang.",
				"Karapatan na tumutol sa pagtuturing ng iyong mga personal na datos.",
				"Karapatan sa pagtanggal: Ito ay nangangahulugang ang posibilidad na humiling na ang iyong personal na mga datos ay alisin o itaboy.",
				"Karapatan na ilipat, kopyahin o ilipat ang iyong personal na mga datos sa isang entidad na iyong pinipili (portabilidad ng datos).",
				"Mga karapatan kaugnay ng automated na mga desisyon batay sa iyong mga datos, kabilang ang karapatan na huwag gawin ang mga profile sa iyong mga datos."
			],
			"subtitle_claim": "Karapatan na maghain ng reklamo sa AEPD:",
			"subtitle_claim_text": "Kung itinuturing mo na ang iyong mga karapatan kaugnay sa pagtuturing ng iyong personal na datos ay nilabag, mayroon ka ring karapatan na maghain ng reklamo sa angkop na awtoridad na tagapagbantay. Sa Espanya, ang awtoridad na ito ay ang Agencia Española de Protección de Datos (AEPD). Maaari kang makipag-ugnay sa kanila sa kanilang opisina sa Calle Jorge Juan 6, 28001 - Madrid, o bisitahin ang kanilang website: https://www.aepd.es/es. Tandaan na maaari lamang maghain ng reklamo sa AEPD kaugnay sa pagtuturing ng iyong personal na datos. Ang mga reklamo kaugnay sa pagbibigay ng aming mga serbisyo ay dapat ihain ayon sa itinakdang pamantayan sa aming Legal na Abiso, sa kaugnay na seksyon para sa bawat serbisyo.",
			"claim_contact_text": "Mga Contact Details para Magamit ang Iyong Mga Karapatan:",
			"claim_contact_list": [
				"Postal Address: CALLE HOSPITAL STA. MARGARITA, 1 TRASERA BAJO 2, 20303, IRUN, GUIPUZCOA",
				"Email Address: atencionalcliente@evaseguros.es"
			]
		},
		"section2": {
			"title": "Obligasyon o Opisyal na Kalidad ng Impormasyon Mula sa User:",
			"description": "Sa pamamagitan ng pag-check sa mga tamang checkbox at pag-punan ng mga field na may tanda asterisko (*) sa form ng contact o sa mga form ng pag-download, ang mga User ay malinaw, malaya, at walang alinlangang nagpapahayag na ang kanilang mga datos ay kinakailangan upang matugon ang kanilang hiling mula sa tagapagkaloob, at optional ang paglalagay ng datos sa iba pang mga field. Pinanunumpaan ng User ang kaharian ng mga personal na datos na ibinigay sa RESPONSABLE at nagkokompromiso na magbigay-alam ng anumang pagbabago dito. Nagbibigay ng malinaw at malayang impormasyon ang RESPONSABLE at nagbibigay-garantiya sa mga User na, kung kailanmang magaganap ang paglilipat ng personal na datos, mauna niyang hihilingin ang malinaw, malayang, at walang alinlangang pahintulot mula sa mga User. Lahat ng datos na hinahanap sa pamamagitan ng website ay obligasyon, sapagkat kinakailangan ito upang magbigay ng optimal na serbisyo sa User. Kung hindi ibinibigay ang lahat ng datos, hindi maaring tiyakin na ang impormasyon at mga serbisyong ibinibigay ay ganap na naaayon sa kanilang mga pangangailangan."
		},
		"section3": {
			"title": "Mga Hakbang sa Seguridad:",
			"description": "Ayon sa mga umiiral na regulasyon sa proteksyon ng mga personal na datos, sinusunod ng RESPONSABLE ang lahat ng mga alituntunin na itinakda sa GDPR at LOPDGDD para sa pagtuturing ng mga personal na datos sa ilalim ng kanilang pananagutan. Malinaw na ang mga datos ay tinuturing sa makatarungan at may kasamang pagiging transparent hinggil sa interesadong party, at itinataguyod ang mga ito nang limitado sa mga kinakailangan at angkop sa mga layunin kung bakit ang mga ito ay tinuturing, gaya ng inilalarawan sa Article 5 ng GDPR at Article 4 ng LOPDGDD. Pinaninidigan ng RESPONSABLE na nagpatupad ng naaangkop na mga patakaran at organisasyonal na hakbang para sa pagsunod sa mga hakbang sa seguridad na itinakda ng GDPR at LOPDGDD, upang mapanatili ang mga karapatan at kalayaan ng mga User. Bukod dito, isinumite ang tamang impormasyon sa mga User upang sila ay makapag-ehersisyo ng kanilang mga karapatan."
		}
	}
}