{
    "cookies_policy": {
        "content": {
            "title": "Πολιτικές για τα cookies",
            "whatIsAcookie": {
                "title": "Τι είναι ένα μπισκότο;",
                "content": [
                    "Ένα cookie είναι μια μικρή ποσότητα πληροφοριών που αποστέλλεται από έναν ιστότοπο και θυμάται πληροφορίες σχετικά με την επίσκεψή σας, γενικά τεχνικές, στατιστικές πληροφορίες, προσωπικές προτιμήσεις κ.λπ. αλλά ποτέ ευαίσθητα δεδομένα ή πληροφορίες. Τα cookies δεν μπορούν να βλάψουν τη συσκευή σας και να διαδραματίσουν σημαντικό ρόλο, καθώς χωρίς αυτά, η χρήση του ιστού θα ήταν μια πιο απογοητευτική εμπειρία."
                ]
            },
            "typeOfCookies": {
                "title": "Τύποι cookies",
                "content": [
                    "Ο νόμος μας επιτρέπει να αποθηκεύουμε cookies στη συσκευή σας εάν είναι απολύτως απαραίτητα για τη λειτουργία της σελίδας μας (αυτά είναι τα λεγόμενα τεχνικά cookies). Για όλους τους άλλους τύπους cookies χρειαζόμαστε την άδειά σας. Εκτός από τα τεχνικά cookies, στη διεύθυνση {domain} χρησιμοποιούμε αναλυτικά και διαφημιστικά cookies. Ορισμένα cookies τοποθετούνται από υπηρεσίες τρίτων με τις οποίες συνεργαζόμαστε. Αυτοί οι τύποι cookies περιγράφονται λεπτομερώς στο Cookie Configurator, όπου μπορείτε να αλλάξετε ή να αποσύρετε τη συγκατάθεσή σας ανά πάσα στιγμή. Εκτός από το σκοπό τους, τα cookies μπορούν επίσης να είναι:",
                    "Ανάλογα με το ποιος ανήκουν αυτά τα cookies:",
                    "Ίδια cookies: αυτά που διαχειρίζονται και σας αποστέλλονται απευθείας από την ONE SPAIN INSRANCE Risk Managements.",
                    "Από τρίτα μέρη: αυτά που διαχειρίζονται και σας αποστέλλονται από άλλους υπαλλήλους της ONE INSRANCE INSRANCE Managements.",
                    "Ανάλογα με το πόσο διαρκούν αυτά τα cookies:",
                    "Cookies περιόδου λειτουργίας: λειτουργούν μόνο όταν επισκέπτεστε τον ιστότοπό μας και μόλις φύγετε από αυτήν τη σελίδα, σταματούν να λειτουργούν.",
                    "Μόνιμα cookies: λειτουργούν αφού εγκαταλείψετε τον ιστότοπό μας για συγκεκριμένο χρονικό διάστημα που ορίζεται από τον υπεύθυνο για το cookie.",
                    "Παρακάτω, όλα τα cookies που χρησιμοποιούνται στη ΔΙΑΧΕΙΡΙΣΗ ΚΙΝΔΥΝΟΥ ONE INSRANCE INSRANCE της Ισπανίας είναι αναλυτικά:"
                ]
            },
            "deleteCookies": {
                "title": "Πώς να απενεργοποιήσετε ή να διαγράψετε τα cookies",
                "content": [
                    "Μπορείτε να ανακαλέσετε ή να αλλάξετε τη συγκατάθεσή σας ανά πάσα στιγμή μέσω του Cookie Configurator, στον οποίο μπορείτε να έχετε πρόσβαση ανά πάσα στιγμή από τον σύνδεσμο αυτής της πολιτικής στην περίπτωση του ιστού. Αλλά σας υπενθυμίζουμε επίσης ότι, στο διαδίκτυο, μπορείτε να τροποποιήσετε τις ρυθμίσεις του προγράμματος περιήγησής σας, στην ενότητα «επιλογές» ή «προτιμήσεις» του μενού του προγράμματος περιήγησής σας, όπου μπορείτε να διαγράψετε όλα τα cookies που έχουν γίνει αποδεκτά προηγουμένως. Σας συνιστούμε να χρησιμοποιήσετε τη λειτουργία «Βοήθεια» του προγράμματος περιήγησής σας για να ελέγξετε πώς μπορείτε να διαγράψετε τα cookies."
                ]
            }
        },
        "tables": {
            "technicalCookies": {
                "title": "ΤΕΧΝΙΚΆ COOKIES",
                "content": [
                    {
                        "name": "Αριθμός cookie",
                        "description": "Περιγραφή",
                        "duration": "Διάρκεια",
                        "property": "Ιδιοκτησία"
                    },
                    {
                        "name": "Αναγνωριστικό περιόδου λειτουργίας ASP.NET_SESSIONID",
                        "description": "Απαιτείται για την εκτέλεση της εφαρμογής",
                        "duration": "Συνεδρία",
                        "property": "Δική σας"
                    },
                    {
                        "name": "CJSession",
                        "description": "Δίνει στους χρήστες μια τυχαία και κρυπτογραφημένη τιμή (τιμή ID) που τους επιτρέπει να αναγνωρίζονται ως μοναδικοί χρήστες χωρίς επεξεργασία προσωπικών δεδομένων ταυτοποίησης",
                        "duration": "1 ώρα",
                        "property": "Δική σας"
                    },
                    {
                        "name": "Λήξη συνεδρίας",
                        "description": "Σας επιτρέπει να ελέγξετε αν ένας χρήστης εξακολουθεί να είναι ενεργός μετά από μία ώρα",
                        "duration": "30 ημέρες",
                        "property": "Δική σας"
                    },
                    {
                        "name": "Φασίωση",
                        "description": "Σας επιτρέπει να μεταφέρετε την τιμή ταυτότητας του cookie CJSession στο Google Analytics",
                        "duration": "1 ώρα",
                        "property": "Δική σας"
                    },
                    {
                        "name": "Παρακολούθηση χρηστών",
                        "description": "Περιέχει το πρώτο αναγνωριστικό περιόδου λειτουργίας ενός χρήστη κατά την πρώτη επίσκεψη στο διαδίκτυο",
                        "duration": "5 χρόνια",
                        "property": "Δική σας"
                    },
                    {
                        "name": "Τύπος χρήστη",
                        "description": "Σας επιτρέπει να προσδιορίσετε εάν ένας χρήστης επιστρέφει ή επισκέπτεται τον ιστότοπο για πρώτη φορά",
                        "duration": "1 ώρα",
                        "property": "Δική σας"
                    },
                    {
                        "name": "__utmz",
                        "description": "Σας επιτρέπει να αποκτήσετε το σημείο προέλευσης πλοήγησης του χρήστη",
                        "duration": "1 ώρα",
                        "property": "Δική σας"
                    },
                    {
                        "name": "Cookie_rst",
                        "description": "Σας επιτρέπει να εμφανίσετε το προειδοποιητικό banner και τις πληροφορίες cookie",
                        "duration": "1 έτος",
                        "property": "Δική σας"
                    },
                    {
                        "name": "Συγκατάθεση",
                        "description": "Σας επιτρέπει να προσδιορίσετε εάν ο χρήστης έχει δώσει τη συγκατάθεσή του για τα cookies",
                        "duration": "1 έτος",
                        "property": "Δική σας"
                    },
                    {
                        "name": "ISSessionReset",
                        "description": "Σας επιτρέπει να παρακολουθείτε εάν η περίοδος λειτουργίας του χρήστη έχει αλλάξει ή έχει ανανεωθεί",
                        "duration": "1 ημέρα",
                        "property": "Δική σας"
                    },
                    {
                        "name": "Αναγνωριστικό περιόδου λειτουργίας CARCJ",
                        "description": "Δίνει στους χρήστες μια τυχαία και κρυπτογραφημένη τιμή (αξία ταυτότητας) για το προϊόν ασφάλισης αυτοκινήτου που τους επιτρέπει να αναγνωρίζονται ως μοναδικοί χρήστες χωρίς επεξεργασία προσωπικών δεδομένων ταυτοποίησης",
                        "duration": "1 ώρα",
                        "property": "Δική σας"
                    },
                    {
                        "name": "QPE8D4CCA2E2E9",
                        "description": "Επιτρέπει στους χρήστες που έχουν φτάσει στη σελίδα τιμών να επιστρέψουν σε αυτήν εάν πατήσουν το κουμπί «Πίσω»",
                        "duration": "1 ημέρα",
                        "property": "Δική σας"
                    },
                    {
                        "name": "ΥγείαΚουότεπατζ",
                        "description": "Επιτρέπει στους χρήστες που έχουν φτάσει στη σελίδα τιμών στο προϊόν ασφάλισης υγείας να επιστρέψουν σε αυτό εάν πατήσουν το κουμπί «Πίσω»",
                        "duration": "1 ημέρα",
                        "property": "Δική σας"
                    },
                    {
                        "name": "captchav3_ {Αναγνωριστικό περιόδου σύνδεσης}",
                        "description": "Σας επιτρέπει να ελέγξετε αν οι πληροφορίες Captcha (εφαρμογή για την αναγνώριση ρομπότ) έχουν αποθηκευτεί για ένα αναγνωριστικό περιόδου λειτουργίας",
                        "duration": "2 ημέρες",
                        "property": "Δική σας"
                    },
                    {
                        "name": "ip_ {αναγνωριστικό cookie}",
                        "description": "Σας επιτρέπει να ελέγξετε αν η διεύθυνση IP έχει αποθηκευτεί για ένα αναγνωριστικό cookie",
                        "duration": "36 ώρες",
                        "property": "Δική σας"
                    },
                    {
                        "name": "Πληροφορίες Χρήστη",
                        "description": "Σας επιτρέπει να αποθηκεύσετε πληροφορίες σχετικά με την IP του χρήστη στη σελίδα πωλήσεων",
                        "duration": "Συνεδρία",
                        "property": "Δική σας"
                    },
                    {
                        "name": "Τελευταίο_Προσφορά",
                        "description": "Επιτρέπει στους χρήστες να ελέγχουν τις τιμές που ελήφθησαν κατά την τελευταία σύγκριση και να τις υπολογίσουν εκ νέου χωρίς να απαντήσουν ξανά σε όλες τις ερωτήσεις",
                        "duration": "5 χρόνια",
                        "property": "Δική σας"
                    },
                    {
                        "name": "CJSession",
                        "description": "Δίνει στους χρήστες μια τυχαία και κρυπτογραφημένη τιμή (τιμή ID) που τους επιτρέπει να αναγνωρίζονται ως μοναδικοί χρήστες χωρίς επεξεργασία προσωπικών δεδομένων ταυτοποίησης",
                        "duration": "1 ώρα",
                        "property": "Δική σας"
                    },
                    {
                        "name": "Λήξη συνεδρίας",
                        "description": "Σας επιτρέπει να ελέγξετε αν ένας χρήστης εξακολουθεί να είναι ενεργός μετά από μία ώρα",
                        "duration": "30 ημέρες",
                        "property": "Δική σας"
                    },
                    {
                        "name": "Φασίωση",
                        "description": "Σας επιτρέπει να μεταφέρετε την τιμή ταυτότητας του cookie CJSession στο Google Analytics",
                        "duration": "1 ώρα",
                        "property": "Δική σας"
                    }
                ]
            },
            "analyticalCookies": {
                "title": "ΑΝΑΛΥΤΙΚΆ COOKIES",
                "content": [
                    {
                        "name": "Αριθμός cookie",
                        "description": "Περιγραφή",
                        "duration": "Διάρκεια",
                        "property": "Ιδιοκτησία"
                    },
                    {
                        "name": "_ga",
                        "description": "Χρησιμοποιείται για την παρακολούθηση της διαθεσιμότητας ιστοσελίδων",
                        "duration": "2 χρόνια",
                        "property": "Δική σας"
                    },
                    {
                        "name": "_glc_au",
                        "description": "Χρησιμοποιείται από το Google AdSense για να πειραματιστεί με την αποτελεσματικότητα της διαφήμισης σε ιστότοπους που χρησιμοποιούν τις υπηρεσίες του",
                        "duration": "90 ημέρες",
                        "property": "Δική σας"
                    },
                    {
                        "name": "_DC_GTM_ΗΑ-7713710-1",
                        "description": "Χρησιμοποιείται για τον περιορισμό του ποσοστού των αιτημάτων που κάνει το πρόγραμμα περιήγησης στους διακομιστές της Google",
                        "duration": "1 λεπτό",
                        "property": "Δική σας"
                    },
                    {
                        "name": "_gid",
                        "description": "Χρησιμοποιείται για τη διάκριση ορισμένων χρηστών από άλλους χωρίς να τους αναγνωρίζει.",
                        "duration": "24 ώρες",
                        "property": "Δική σας"
                    },
                    {
                        "name": "_ΓΑΤ_ΗΑ-7713710-1",
                        "description": "Χρησιμοποιείται από το Google AdSense για να πειραματιστεί με την αποτελεσματικότητα της διαφήμισης σε ιστότοπους που χρησιμοποιούν τις υπηρεσίες του",
                        "duration": "1 λεπτό",
                        "property": "Δική σας"
                    },
                    {
                        "name": "_γκακ_UA-7713710-1",
                        "description": "Περιλαμβάνει πληροφορίες καμπάνιας που σχετίζονται με τον χρήστη",
                        "duration": "90 ημέρες",
                        "property": "Δική σας"
                    },
                    {
                        "name": "vtstep",
                        "description": "Χρησιμοποιείται για την παρακολούθηση των χρηστών και την κατανόηση πόσων καταλήγουν στις πωλήσεις",
                        "duration": "30 ημέρες",
                        "property": "Δική σας"
                    },
                    {
                        "name": "Νταταντόμ",
                        "description": "Χρησιμοποιείται για την ανίχνευση ρομπότ και επιθέσεων DDoS",
                        "duration": "1 έτος",
                        "property": "Δική σας"
                    }
                ]
            },
            "thirdCookies": {
                "title": "COOKIES ΤΡΊΤΩΝ",
                "content": [
                    {
                        "name": "Αριθμός cookie",
                        "description": "Περιγραφή",
                        "duration": "Διάρκεια",
                        "property": "Ιδιοκτησία"
                    },
                    {
                        "name": "Μετατροπή, IDE, ANID, DSID, FLC, AID, TAID, ανταλλαγή",
                        "description": "Χρησιμοποιούνται για την προβολή στοχευμένων διαφημίσεων σε ολόκληρο τον ιστό. Ενδέχεται να εμφανίζονται στοχευμένες διαφημίσεις με βάση τις προηγούμενες επισκέψεις σας σε αυτόν τον ιστότοπο.",
                        "duration": "1 έτος",
                        "property": "Από τρίτους"
                    },
                    {
                        "name": "ΒΟΉΘΕΙΑ, DSID, TAID",
                        "description": "Χρησιμοποιούνται για τη σύνδεση της δραστηριότητάς σας σε συσκευές. Με αυτόν τον τρόπο, οι διαφημίσεις που εμφανίζονται σε αυτές συντονίζονται και μετράμε τα συμβάντα μετατροπής",
                        "duration": "1 έτος",
                        "property": "Από τρίτους"
                    },
                    {
                        "name": "_fbc",
                        "description": "Χρησιμοποιείται για την προβολή διαφημίσεων, τη μέτρηση των αποτελεσμάτων τους και τη βελτίωση της συνάφειάς τους",
                        "duration": "90 ημέρες",
                        "property": "Από τρίτους"
                    },
                    {
                        "name": "_fbp",
                        "description": "Προσδιορίζει προγράμματα περιήγησης για την παροχή υπηρεσιών διαφήμισης και ανάλυσης ιστότοπων",
                        "duration": "90 ημέρες",
                        "property": "Από τρίτους"
                    },
                    {
                        "name": "_uetmslkid",
                        "description": "Χρησιμοποιείται για την ακριβή μέτρηση των μετατροπών, εκχωρώντας ένα μοναδικό αναγνωριστικό σε κάθε κλικ στη διαφήμιση και τη σελίδα προορισμού.",
                        "duration": "90 ημέρες",
                        "property": "Από τρίτους"
                    },
                    {
                        "name": "_uetsid",
                        "description": "Χρησιμοποιείται για τη βελτίωση της ακρίβειας των μετατροπών. Μπινγκ; χάρη στο γεγονός ότι εκχωρεί ένα μοναδικό αναγνωριστικό σε κάθε συνεδρία.",
                        "duration": "30 λεπτά",
                        "property": "Από τρίτους"
                    },
                    {
                        "name": "ΕΜΕΊΣ",
                        "description": "Χρησιμοποιείται για τη μέτρηση μοναδικών χρηστών της Microsoft.",
                        "duration": "13 μήνες",
                        "property": "Από τρίτους"
                    },
                    {
                        "name": "MUIDB",
                        "description": "Χρησιμοποιείται για τη μέτρηση μοναδικών χρηστών της Microsoft. Αυτό το cookie χρησιμοποιείται για την επαναφορά του μοναδικού αναγνωριστικού που διαχειρίζεται το cookie MUID.",
                        "duration": "13 μήνες",
                        "property": "Από τρίτους"
                    },
                    {
                        "name": "Οβουΐδ",
                        "description": "Πλατφόρμα εγγενών διαφημίσεων: το ανώνυμο αναγνωριστικό του χρήστη αποθηκεύεται για την καταγραφή ενεργειών, όπως κλικ, μετατροπές κ.λπ.",
                        "duration": "3 μήνες",
                        "property": "Από τρίτους"
                    },
                    {
                        "name": "t_gid",
                        "description": "Πλατφόρμα εγγενών διαφημίσεων: μοναδικό αναγνωριστικό χρήστη για την εκχώρηση απόδοσης (κλικ, μετατροπές...)",
                        "duration": "1 έτος",
                        "property": "Από τρίτους"
                    },
                    {
                        "name": "ωβουειδές",
                        "description": "Πλατφόρμα εγγενών διαφημίσεων: το ανώνυμο αναγνωριστικό του χρήστη αποθηκεύεται για την καταγραφή ενεργειών, όπως κλικ, μετατροπές κ.λπ.",
                        "duration": "3 μήνες",
                        "property": "Από τρίτους"
                    },
                    {
                        "name": "t_gid",
                        "description": "Πλατφόρμα εγγενών διαφημίσεων: μοναδικό αναγνωριστικό χρήστη για την εκχώρηση απόδοσης (κλικ, μετατροπές...)",
                        "duration": "1 έτος",
                        "property": "Από τρίτους"
                    },
                    {
                        "name": "Φρ",
                        "description": "Αυτό είναι το κύριο διαφημιστικό cookie του Facebook. Χρησιμοποιείται για να προσφέρει, να αναλύει και να βελτιώνει τη συνάφεια των διαφημίσεων",
                        "duration": "90 ημέρες",
                        "property": "Από τρίτους"
                    },
                    {
                        "name": "οο",
                        "description": "Χρησιμοποιείται για την καταγραφή αποφάσεων για διακοπή λήψης διαφημίσεων.",
                        "duration": "5 χρόνια",
                        "property": "Από τρίτους"
                    },
                    {
                        "name": "θα",
                        "description": "Χρησιμοποιείται για το άνοιγμα μιας συγκεκριμένης τοποθεσίας στην εφαρμογή ενός διαφημιζόμενου μετά την εγκατάσταση",
                        "duration": "28 ημέρες",
                        "property": "Από τρίτους"
                    }
                ]
            },
            "advertisingCookies": {
                "title": "ΔΙΑΦΗΜΙΣΤΙΚΆ COOKIES",
                "content": [
                    {
                        "domain": "Κυριαρχία",
                        "name": "Ονομα",
                        "description": "Περιγραφή",
                        "duration": "Διάρκεια",
                        "property": "Ιδιοκτησία"
                    },
                    {
                        "domain": "στατικό.aroa.io",
                        "name": "_adobator",
                        "description": "Αυτά τα cookies της Adobe καθιστούν δυνατή τη δημιουργία σχέσης μεταξύ της συμπεριφοράς ενός χρήστη στο διαδίκτυο και της συσκευής από την οποία προβάλλεται.",
                        "duration": "3 μήνες",
                        "property": "Από τρίτους"
                    },
                    {
                        "domain": "_",
                        "name": "_adobator_exp",
                        "description": "Αυτά τα cookies της Adobe μας επιτρέπουν να γνωρίζουμε εάν ένας χρήστης έχει εκχωρήσει ένα Adobe ID ή όχι.",
                        "duration": "3 μήνες",
                        "property": "Από τρίτους"
                    },
                    {
                        "domain": "_",
                        "name": "_αλφόνς",
                        "description": "Αυτά τα cookies appnexus καθιστούν δυνατή τη δημιουργία σχέσης μεταξύ της συμπεριφοράς ενός χρήστη στον Ιστό και της συσκευής από την οποία ζητείται η γνώμη του.",
                        "duration": "3 μήνες",
                        "property": "Από τρίτους"
                    },
                    {
                        "domain": "_",
                        "name": "_αλφόνσε_exp",
                        "description": "Αυτά τα cookies appnexus καθιστούν δυνατό να γνωρίζουμε εάν ένας χρήστης έχει εκχωρήσει ένα αναγνωριστικό Adobe ή όχι",
                        "duration": "3 μήνες",
                        "property": "Από τρίτους"
                    },
                    {
                        "domain": "_",
                        "name": "_Ννταρένσο",
                        "description": "Αυτά τα cookies δεδομένων καθιστούν δυνατή την αναγνώριση ενός χρήστη στο διαδίκτυο και της συσκευής από την οποία περιηγείται.",
                        "duration": "3 μήνες",
                        "property": "Από τρίτους"
                    },
                    {
                        "domain": "_",
                        "name": "_παραμορφώτης_exp",
                        "description": "Αυτό το cookie adform μας επιτρέπει να γνωρίζουμε εάν ένας χρήστης έχει εκχωρήσει ένα αναγνωριστικό Adobe ή όχι",
                        "duration": "3 μήνες",
                        "property": "Από τρίτους"
                    },
                    {
                        "domain": "_",
                        "name": "_κιλιντσού",
                        "description": "Αυτό το cookie salesforce καθιστά δυνατή τη δημιουργία σχέσης μεταξύ της συμπεριφοράς ενός χρήστη στον Ιστό και της συσκευής από την οποία ζητείται η γνώμη του.",
                        "duration": "3 μήνες",
                        "property": "Από τρίτους"
                    },
                    {
                        "domain": "_",
                        "name": "_killinchu_exp",
                        "description": "Αυτό το cookie Salesforce μας επιτρέπει να γνωρίζουμε εάν ένας χρήστης έχει εκχωρήσει ένα αναγνωριστικό Adobe ή όχι.",
                        "duration": "3 μήνες",
                        "property": "Από τρίτους"
                    },
                    {
                        "domain": "_",
                        "name": "_Ρίχιεριχ",
                        "description": "Αυτό το cookie richAudience καθιστά δυνατή την απόκτηση σχέσης μεταξύ της συμπεριφοράς ενός χρήστη στον Ιστό και της συσκευής από την οποία ζητείται η γνώμη του.",
                        "duration": "3 μήνες",
                        "property": "Από τρίτους"
                    },
                    {
                        "domain": "_",
                        "name": "_σέσαμο",
                        "description": "Αυτά τα cookies δεδομένων καθιστούν δυνατή την αναγνώριση της συνεδρίας ενός χρήστη σε μια συγκεκριμένη συσκευή",
                        "duration": "3 μήνες",
                        "property": "Από τρίτους"
                    },
                    {
                        "domain": "_",
                        "name": "_τορτιλλάμι",
                        "description": "Αυτό το cookie παρτίδας μας επιτρέπει να αποκτήσουμε μια σχέση μεταξύ της συμπεριφοράς ενός χρήστη στον Ιστό και της συσκευής από την οποία ζητείται η γνώμη του.",
                        "duration": "3 μήνες",
                        "property": "Από τρίτους"
                    },
                    {
                        "domain": "_",
                        "name": "_τορτιλλαμί_exp",
                        "description": "Αυτό το cookie δέσμης με ενημερώνει εάν ένας χρήστης έχει εκχωρήσει ένα αναγνωριστικό Adobe ή όχι",
                        "duration": "3 μήνες",
                        "property": "Από τρίτους"
                    },
                    {
                        "domain": "_",
                        "name": "_τριμπολέρα",
                        "description": "Αυτό το cookie ttd καθιστά δυνατή τη δημιουργία σχέσης μεταξύ της συμπεριφοράς ενός χρήστη στον Ιστό και της συσκευής από την οποία ζητείται η γνώμη του",
                        "duration": "3 μήνες",
                        "property": "Από τρίτους"
                    },
                    {
                        "domain": "_",
                        "name": "_Γουάλι",
                        "description": "Αυτά τα cookies weborama καθιστούν δυνατή τη δημιουργία σχέσης μεταξύ της συμπεριφοράς ενός χρήστη στο διαδίκτυο και της συσκευής από την οποία ζητείται η γνώμη του.",
                        "duration": "3 μήνες",
                        "property": "Από τρίτους"
                    },
                    {
                        "domain": "_",
                        "name": "_wally_exp",
                        "description": "Αυτά τα cookies weborama μας επιτρέπουν να γνωρίζουμε εάν ένας χρήστης έχει εκχωρήσει ένα αναγνωριστικό Adobe ή όχι.",
                        "duration": "3 μήνες",
                        "property": "Από τρίτους"
                    },
                    {
                        "domain": "_",
                        "name": "_Μπεγιότα",
                        "description": "Αυτά τα cookies eyeota καθιστούν δυνατή την απόκτηση σχέσης μεταξύ της συμπεριφοράς ενός χρήστη στον Ιστό και της συσκευής από την οποία ζητείται η γνώμη του.",
                        "duration": "3 μήνες",
                        "property": "Από τρίτους"
                    }
                ]
            }
        }
    }
}