{
    "privacy_policy": {
        "title": "Politiche sulla privacy",
        "userInfo": {
            "title": "INFORMAZIONI ALL'UTENTE",
            "text": [
                "Siamo ONE SPAIN INSURANCE RISK MANAGEMENTS con sede legale in Calle Gobelas, 25 28023 a Madrid, con CIF B06967386.",
                "ONE SPAIN INSURANCE RISK MANAGEMENTS è un broker assicurativo, ai sensi della legge 26/2006, del 17 luglio, sulla intermediazione assicurativa e riassicurativa privata, registrato presso la Direzione Generale delle Assicurazioni e dei Fondi Pensione con il numero J3975. In qualità di intermediario assicurativo, hai stipulato un'assicurazione di responsabilità civile professionale con la compagnia assicurativa REALE, filiale in Spagna, per coprire il rischio di nascita dell'obbligo di risarcire un terzo per i danni di cui sei responsabile civilmente ai sensi della legge e a condizione che tale responsabilità derivi da tale condizione di intermediario e alle condizioni stabilite dalla legislazione vigente.",
                "Siamo responsabili del trattamento dei dati che ci fornite sul nostro sito Web (di seguito, il «sito Web»), nonché di tutti i dati che possiamo raccogliere su di voi. Ciò significa che siamo la società responsabile di decidere in che modo vengono trattati i tuoi dati.",
                "Se vuoi saperne di più su chi siamo, puoi trovarlo qui {domain}."
            ]
        },
        "processingData": {
            "title": "TRATTAMENTO DEI TUOI DATI IN BASE AL SERVIZIO RICHIESTO",
            "text": "Oltre ai trattamenti specifici a seconda del servizio che ci richiedi, presso ONE SPAIN INSURANCE RISK MANAGEMENTS possiamo memorizzare l'indirizzo IP del tuo dispositivo, solo per motivi tecnici e di sicurezza sul nostro sito Web e quindi in base al nostro legittimo interesse. Tieni presente che ONE SPAIN INSURANCE RISK MANAGEMENTS non utilizzerà mai l'IP per identificarti personalmente."
        },
        "purposesData": {
            "title": "Scopi per i quali vengono trattati i tuoi dati:",
            "text": [
                "Per fornirti il servizio richiesto: i dati che ci fornisci nel questionario online, o nelle comunicazioni che potremmo avere con te per telefono, chat, WhatsApp o qualsiasi altro mezzo di comunicazione, saranno trattati al fine di fornirti preventivi adeguati al tuo profilo e alle tue esigenze, offrendoti una consulenza indipendente e imparziale sulle offerte disponibili, nonché per gestire la contrattazione di tali offerte e fornirti l'assistenza necessaria dopo aver stipulato la tua assicurazione.",
                "Per gestire la riscossione delle nostre commissioni presso le società di cui mediiamo i prodotti: il servizio ONE SPAIN INSURANCE RISK MANAGEMENT è gratuito per i suoi clienti, perché addebitiamo commissioni alle società di cui mediiamo i prodotti. Per fare ciò, dobbiamo scambiare determinate informazioni, ma saranno sempre dati anonimi, il che non consente l'identificazione dei clienti di ONE SPAIN INSURANCE RISK MANAGEMENTS.",
                "Per le nostre azioni di marketing: ONE SPAIN INSURANCE RISK MANAGEMENTS ha molte proposte e di tanto in tanto desideriamo informarti al riguardo per telefono, e-mail o qualsiasi altro mezzo di contatto che ci hai fornito. Pertanto, ti contatteremo a meno che tu non ci dica che non desideri ricevere ulteriori comunicazioni. Ti forniremo anche offerte attraverso i social network con cui abbiamo un accordo e, in generale, attraverso campagne pubblicitarie su Internet per tenerti informato su ciò che stiamo facendo e sui servizi che possiamo offrire. Per questo motivo, come molte altre società, quando visiti altri siti Web, indirizziamo gli annunci a {domain}, attraverso varie tecnologie come pixel, tag pubblicitari, cookie e identificatori dei telefoni cellulari, tra gli altri, nonché attraverso alcuni strumenti specifici offerti da determinati siti Web, come il servizio di audience personalizzato di Facebook. Puoi trovare maggiori informazioni su {domain}",
                "Quando lanciamo concorsi, lotterie o altre promozioni e tu desideri parteciparvi, tratteremo i tuoi dati in base alle basi legali o alle condizioni specifiche di queste offerte. Infine, utilizziamo le tue informazioni per, utilizzando la tecnologia a nostra disposizione, analizzare i profili e quindi valutare quali dei nostri prodotti o servizi sono più adatti a te.",
                "Per le azioni di marketing di terzi con cui collaboriamo: le informazioni che otteniamo sul nostro sito Web e che ci fornite nei questionari online, possono essere utilizzate per effettuare analisi dei vostri interessi, che possono essere condivise con terze parti con cui collaboriamo, in modo che possano mostrarvi pubblicità personalizzata o adattata ai vostri interessi, su pagine terze in cui navigate.",
                "Personalizzazione, analisi statistica e delle preferenze: i dati che fornisci sul web possono essere utilizzati per ricordare le tue preferenze quando ci visiti nuovamente, inclusa la possibilità di mostrarti le tue ultime offerte quando visiti {domain}. Inoltre, sulla base dei dati che otteniamo sul web, possiamo effettuare analisi statistiche basate sui tuoi dati anonimi, che ci aiutano ad avere una migliore conoscenza dell'azienda e quindi a migliorare i servizi, ad esempio, consentendoci di prevenire le frodi o fornire offerte più adatte alle esigenze dei clienti online o di analizzare le preferenze o le esigenze degli utenti.",
                "Analisi per migliorare l'esperienza utente e il nostro servizio: raccoglieremo informazioni sulla qualità del servizio fornito da ONE SPAIN INSURANCE RISK MANAGEMENTS e da terze parti che potrebbero anche partecipare al processo di contrattazione (come le compagnie assicurative con cui hai finalmente stipulato un contratto). A tal fine, ONE SPAIN INSURANCE RISK MANAGEMENTS o una terza parte per suo conto, può contattarti con qualsiasi mezzo che ci hai fornito, per chiederti di svolgere un sondaggio o per dare seguito al servizio richiesto.",
                "Conformità ai nostri obblighi legali: a volte dobbiamo trattare i tuoi dati per rispettare le leggi che ci riguardano e, in particolare, in qualità di broker assicurativi, dobbiamo rispettare gli obblighi per prevenire il riciclaggio di denaro.",
                "Servizio clienti: per aiutarti con qualsiasi domanda tu possa avere sul nostro servizio, prima, durante e dopo il contratto con noi.",
                "Reclami e reclami: quando presenti un reclamo o un reclamo formale contro ONE SPAIN INSURANCE RISK MANAGEMENTS, avremo bisogno di trattare i tuoi dati per capire cosa è successo e poter risolvere il tuo problema.",
                "Servizio di assistenza per l'annullamento dell'assicurazione: i dati che ci fornisci verranno trattati per fornirti questo servizio."
            ]
        },
        "processingDataBased": {
            "title": "In cosa consiste il trattamento dei tuoi dati in base a:",
            "text": [
                "Esigenza contrattuale: tutti i dati che ti chiediamo nel nostro questionario online o nelle comunicazioni che potremmo avere con te per telefono, chat, WhatsApp o qualsiasi altro mezzo di comunicazione, sono dati necessari per poterti fornire il servizio di mediazione per la stipula di un'assicurazione, compresa la consulenza sulle offerte disponibili che meglio si adattano al tuo profilo e alle tue esigenze, nonché le fasi necessarie per la stipula del contratto e, se del caso, l'assistenza che ci richiedi dopo aver stipulato il assicurazione.",
                "Interesse legittimo: a volte tratteremo i tuoi dati per i nostri interessi commerciali che non sono contrari ai tuoi diritti. Questi interessi possono consistere, ad esempio, nell'ottenimento di un beneficio aziendale o di un beneficio sociale. Sempre in questi casi, cercheremo di mantenere l'equilibrio tra i nostri interessi e i vostri, in modo che sia un trattamento equo."
            ],
            "underTextOne": {
                "title": "Questi trattamenti sono:",
                "text": [
                    "Per gestire la riscossione delle nostre commissioni con le società di cui mediamo i prodotti.",
                    "Le seguenti azioni di marketing: invio di comunicazioni commerciali e offerte commerciali quando hai precedentemente richiesto uno dei nostri servizi e analisi dei profili per valutare quali dei nostri prodotti o servizi sono più adatti a te.",
                    "Le analisi statistiche che effettuiamo per comprendere meglio il business e quindi migliorare i servizi online.",
                    "Personalizzazione del sito Web in base alle tue preferenze, analisi delle preferenze, miglioramento dell'esperienza utente e del nostro servizio.",
                    "Trattamenti per il rispetto dei nostri obblighi legali."
                ]
            },
            "underTextTwo": {
                "title": "Consenso: nei seguenti casi, tratteremo i tuoi dati solo perché ci hai autorizzato a farlo, come nei seguenti casi:",
                "text": [
                    "Invio di comunicazioni commerciali quando ti registri o ce le richiedi espressamente (ad esempio iscrivendoti alla Newsletter, alle guide o ad altri contenuti che ti offriamo).",
                    "Trattamenti di dati che derivano dai cookie per i quali era necessario ottenere il tuo consenso. Puoi saperne di più su questi trattamenti qui {domain}"
                ]
            }
        },
        "getData": {
            "title": "Come otteniamo i tuoi dati",
            "subtitle": "I dati che utilizziamo per i trattamenti che spieghiamo in questa politica, saranno sempre raccolti nei seguenti modi.",
            "text": [
                "Tramite te: la maggior parte dei tuoi dati viene ottenuta direttamente da te quando richiedi la fornitura del nostro servizio, tramite il questionario online, la chat o le conversazioni telefoniche che potresti avere con il nostro Servizio Clienti o con il nostro personale specializzato nell'assistenza nella stipula di assicurazioni e/o procedure successive a tale contratto. Prima di procedere alla raccolta dei tuoi dati con uno di questi mezzi, sarai sempre informato di questa circostanza, informandoti delle condizioni applicabili, generalmente con riferimento a questa politica.",
                "Attraverso le compagnie assicurative di cui mediiamo i prodotti: a volte possiamo ottenere i tuoi dati perché ci vengono forniti da compagnie assicurative o mediatori terzi i cui prodotti sono mediati da ONE SPAIN INSURANCE RISK MANAGEMENTS. Questa situazione si verificherà per poter gestire la riscossione delle nostre commissioni per la mediazione dei prodotti di queste entità con le quali alla fine contrattate, anche se una volta gestita la raccolta, questi dati verranno distrutti. In altre occasioni, avremo bisogno di ricevere dati o verificare informazioni con le entità con cui avete stipulato il prodotto assicurativo, al fine di ottemperare ai nostri obblighi legali, nonché per potervi fornire l'assistenza di cui avete bisogno dopo il contratto."
            ],
            "underTextOne": [
                "Tramite altri mediatori con cui collaboriamo per fornirti la consulenza e la mediazione da te richieste: in questo caso, si tratta di altri broker o agenti assicurativi con cui collaboriamo per fornirti consulenza e intermediazione per i prodotti assicurativi. In questi casi, questa terza parte con cui collabora ONE SPAIN INSURANCE RISK MANAGEMENTS, può raccogliere i tuoi dati per fornirti il servizio di mediazione richiesto. In questi casi, sarà il nostro collaboratore a raccogliere i tuoi dati e a comunicarli a ONE SPAIN INSURANCE RISK MANAGEMENTS in modo che entrambi possiamo fornirti il servizio richiesto. Potrai identificare questi prodotti poiché sarai chiaramente informato che stai richiedendo il servizio a un altro mediatore che collabora con ONE SPAIN INSURANCE RISK MANAGEMENTS includendo un avviso sul sito web.",
                "Attraverso interrogazioni ai database: possiamo anche consultare informazioni in database pubblici o privati, che hanno ottenuto le informazioni in conformità con la legge e sono autorizzate a condividerle con noi.",
                "Attraverso l'utilizzo del sito Web e dei nostri servizi: raccogliamo anche dati da te in base alle tue azioni, ovvero raccogliamo dati su come e quando utilizzi il nostro sito Web o i nostri servizi. Questo ci aiuta a offrirti un buon servizio, personalizzare il sito web in base alle tue preferenze e migliorare i nostri prodotti. Queste informazioni vengono raccolte tramite cookie o pixel, quindi puoi ottenere maggiori informazioni qui {domain}."
            ]
        },
        "shareData": {
            "title": "Condividiamo i tuoi dati?",
            "subtitle": "ONE SPAIN INSURANCE RISK MANAGEMENTS deve condividere alcuni dati con le compagnie assicurative e i broker assicurativi con cui collabora per fornire il proprio servizio, nei seguenti casi e condizioni:",
            "underTextOne": {
                "title": "Per poter ottenere offerte che si adattino al tuo profilo e alle tue esigenze di copertura: in questi casi, i dati che condividiamo sono sempre dati anonimi, il che significa che a questo scopo generalmente non condivideremo informazioni di contatto, come e-mail o numero di telefono, tranne le eccezioni spiegate di seguito.",
                "text": [
                    "Solo con alcune compagnie assicurative che lo richiedono, condivideremo il tuo numero identificativo, in modo che modifichino o migliorino i prezzi, inoltrando richieste nei fascicoli di solvibilità o nei sistemi di informazione creditizia, frode contrattuale o altre richieste simili, in archivi pubblici o privati che soddisfano i requisiti legali. In questi casi, adottiamo misure aggiuntive per garantire la tua privacy e i tuoi diritti.",
                    "A volte potremmo aver bisogno di chiederti il tuo numero di telefono per fornirti un servizio migliore, condividendolo con le compagnie assicurative o i mediatori terzi le cui offerte hai mostrato interesse dopo aver ottenuto consulenza e mediazione da ONE SPAIN INSURANCE RISK MANAGEMENTS e in base alla loro disponibilità per questa modalità.",
                    "Inoltre, a seconda della disponibilità del servizio, potremmo anche condividere il tuo numero di telefono con la compagnia assicurativa che, a seguito della consulenza fornita da ONE SPAIN INSURANCE RISK MANAGEMENTS, offre l'assicurazione più appropriata per il tuo profilo e le tue esigenze di copertura. La compagnia assicurativa che riceve il tuo numero di telefono lo utilizzerà per contattarti al fine di gestire l'acquisto di tale assicurazione."
                ]
            },
            "subtitleTwo": "In queste eccezioni, i dati indicati vengono comunicati perché necessari per la migliore fornitura del servizio, quindi se ti opponi a questa comunicazione, non sarà possibile fornire il servizio in queste modalità. Tuttavia, in questi casi, per garantire una migliore protezione della tua privacy, puoi anche esercitare i tuoi diritti nei confronti di ONE SPAIN INSURANCE RISK MANAGEMENTS.",
            "text": [
                "Per fornirti l'assistenza necessaria durante la durata della tua assicurazione: se hai bisogno di qualsiasi tipo di assistenza o consulenza durante la vita della tua assicurazione, dovremo condividere i tuoi dati personali con la compagnia assicurativa con cui hai stipulato l'assicurazione. Allo stesso modo, è probabile che dovremo condividere i tuoi dati anche con un altro mediatore con cui collaboriamo se è stato coinvolto nel processo di stipula dell'assicurazione per la quale richiedi assistenza. Questa comunicazione dei dati è necessaria per poterti fornire l'assistenza richiesta durante la durata della tua assicurazione, pertanto si basa sulla necessità contrattuale e se ti opponi, non saremo in grado di fornirti l'assistenza richiesta.",
                "Per poterti fornire il servizio di mediazione in alcuni prodotti: nei casi in cui il servizio di mediazione viene fornito tramite intermediazione con un altro mediatore assicurativo, comunicheremo i tuoi dati ad altri broker o agenti assicurativi con cui collaboriamo per fornirti consulenza e mediazione. In questi casi, i dati indicati vengono comunicati perché necessari per fornire questo servizio, quindi se ti opponi a questa comunicazione, non saremo in grado di fornirti questo servizio. Tuttavia, poiché ONE SPAIN INSURANCE RISK MANAGEMENTS ha accordi con queste terze parti per garantire la tua privacy, puoi contattare direttamente ONE SPAIN INSURANCE RISK MANAGEMENTS per esercitare i tuoi diritti.",
                "Per gestire la riscossione delle nostre commissioni: per ricevere la remunerazione delle società di cui mediamo i prodotti, dobbiamo condividere determinate informazioni, ma saranno sempre informazioni anonime, che pertanto non includono alcun dato che ci consenta di identificarti. Questa comunicazione viene effettuata sulla base del nostro legittimo interesse a ricevere un compenso per i nostri servizi.",
                "Per gestire la contrattazione del prodotto assicurativo o il contatto con gli istituti assicurativi: nei casi in cui, a seguito della nostra mediazione, decidi di acquistare un prodotto assicurativo tramite ONE SPAIN INSURANCE RISK MANAGEMENTS o richiedi di contattare l'ente che offre un prodotto assicurativo, comunicheremo i dati necessari alla compagnia con la quale decidi finalmente di contrarre, comprese le informazioni di identificazione o di contatto. Questa comunicazione verrà quindi effettuata perché è necessaria per la gestione del contratto che ci richiedi e quindi per necessità contrattuale. Pertanto, se ti opponi a questa comunicazione, non saremo in grado di fornirti questo servizio.",
                "Per ottenere una migliore qualità del servizio fornito dalle compagnie assicurative di cui mediamo i prodotti e/o da altri mediatori con cui collaboriamo per fornirti il servizio di mediazione: nei casi in cui ci autorizzi espressamente a farlo, condivideremo con le compagnie assicurative le cui compagnie assicurative mediamo e/o i broker assicurativi con cui collaboriamo per fornire il servizio e con i quali hai finalmente deciso di assumere, le informazioni sulla qualità del servizio ci hai fornito in sondaggi sulla qualità o monitoraggio delle comunicazioni al nostro servizio e che abbiamo realizzato con ogni mezzo.",
                "Affinché le terze parti possano mostrarti pubblicità personalizzata: come dettagliato nello scopo di «azioni di marketing di terzi con cui collaboriamo» nella presente informativa sulla privacy, non sono mai dati o informazioni che ti identificano personalmente e solo attraverso i cookie e solo nei casi in cui hai acconsentito in conformità con la nostra Politica sui cookie {dominio}",
                "Oltre ai casi precedenti, tieni presente che se fornisci dati aggiuntivi direttamente a compagnie assicurative o altri broker, direttamente a loro (ad esempio sul loro sito Web o per telefono), o se decidi di contrattare i loro prodotti o servizi, saranno direttamente responsabili di questi dati, essendo applicabili le loro condizioni di privacy, che ti consigliamo di consultare."
            ]
        },
        "yourRights": {
            "title": "I tuoi diritti",
            "subtitle": "QUALI DIRITTI HAI",
            "underTextOne": {
                "title": "In qualità di interessato, hai una serie di diritti, ma tieni presente che alcuni di essi non si applicano in tutte le situazioni. Ove appropriato, i tuoi diritti sono:",
                "text": [
                    "Diritto di accesso ai tuoi dati personali: ovvero ottenere informazioni sul fatto che i tuoi dati siano trattati e su come vengono trattati. Se la tua richiesta include informazioni personali su altre persone o se stai facendo una richiesta per conto di un'altra persona, avremo bisogno di un'identificazione di tali persone e di una lettera firmata o di un documento di autorizzazione che confermi che accettano che tu agisca per loro conto.",
                    "Diritto di essere informati sul trattamento dei tuoi dati personali: rispettiamo questo diritto attraverso la presente Informativa.",
                    "Diritto di rettifica: vale a dire, far correggere i dati personali se errati e completarli se sono incompleti.",
                    "Diritto di opporsi al trattamento dei dati personali.",
                    "Diritto alla cancellazione: ovvero alla cancellazione o al blocco dei dati personali.",
                    "Diritto di spostare, copiare o trasferire i dati personali a chiunque richieda (portabilità dei dati).",
                    "Diritti al processo decisionale automatizzato basato sui tuoi dati, incluso il diritto di non farci creare profili con i tuoi dati."
                ]
            },
            "underTextTwo": {
                "title": "COME ESERCITARE I TUOI DIRITTI",
                "text": [
                    "Per esercitare i tuoi diritti, puoi scriverci via e-mail all'indirizzo: administracion@oneinsurance.es. Puoi anche contattarci per posta: ONE SPAIN INSURANCE RISK MANAGEMENT SL/C/ GOBELAS, 25 28023 MADRID.",
                    "Diritto di presentare un reclamo all'AEPD:",
                    "Infine, se ritieni che i tuoi diritti al trattamento dei tuoi dati personali siano stati violati, hai anche il diritto di presentare un reclamo all'autorità di controllo competente. In Spagna è l'Agenzia Spagnola per la Protezione dei Dati (AEPD) e puoi contattarla presso la loro sede (Agenzia Spagnola per la Protezione dei Dati/Calle Jorge Juan 6/28001 - Madrid) o sul loro sito web: https://www.aepd.es/es. Tieni presente che le uniche richieste che possono essere presentate all'AEPD sono solo ed esclusivamente quelle relative al trattamento dei tuoi dati personali. I reclami relativi alla fornitura dei nostri servizi devono essere presentati in conformità con le disposizioni del nostro Avviso legale nella sezione corrispondente a ciascun servizio."
                ]
            }
        },
        "trueAndOwnData": {
            "title": "Dati veritieri e corretti",
            "text": "Sei responsabile dei dati che fornisci a ONE SPAIN INSURANCE RISK MANAGEMENTS, quindi è necessario che siano veritieri e che appartengano a te, poiché il risultato del servizio si baserà sui dati e le informazioni fornite. Nel caso in cui utilizzi uno qualsiasi dei servizi forniti da ONE SPAIN INSURANCE RISK MANAGEMENTS con dati che non sono tuoi, devi anche fornire informazioni veritiere e assicurarti che l'interessato abbia letto e comprenda le condizioni del trattamento dei suoi dati e che autorizzi tale trattamento. Tieni presente che se i dati e le informazioni che ci fornisci non sono veri, è possibile che il fornitore dei prodotti o servizi che desideri contrattare decida di non farlo o modificare i termini del contratto. In questi casi, ONE SPAIN INSURANCE RISK MANAGEMENTS si riserva anche il diritto di non stipulare contratti con te. Inoltre, l'inesattezza e l'inesattezza dei dati forniti possono influire sulle offerte disponibili nella fase di precontrattazione e, una volta contrattato il prodotto o il servizio, potrebbe influire sulla validità di detto contratto."
        },
        "confidentiality": {
            "title": "Riservatezza",
            "text": [
                "In ONE SPAIN INSURANCE RISK MANAGEMENTS, ci impegniamo a trattare i tuoi dati personali in modo privato e riservato. Nei casi in cui collaborano con noi terze parti che devono trattare i tuoi dati personali come previsto nella presente Informativa, ci assicureremo che lo facciano con lo stesso livello di riservatezza e sicurezza.",
                "Oltre a ONE SPAIN INSURANCE RISK MANAGEMENTS e ai casi previsti dalla presente Politica, altre società potrebbero avere accesso ai tuoi dati in caso di riorganizzazione aziendale o vendita della nostra azienda a terzi, nel qual caso sarà necessario trasferire tutte le informazioni personali che abbiamo su di te all'entità risultante dalla riorganizzazione o alla società acquirente.",
                "In ogni momento, continueremo a essere il titolare del trattamento dei dati, a meno che non ti informiamo espressamente diversamente. Eccezionalmente, possiamo comunicare informazioni a terzi oltre a quanto previsto nella presente Informativa, ad esempio se richiesto dalla legge o nei casi in cui ce lo richiedi espressamente o abbiamo il tuo consenso.",
                "Infine, se presenti un reclamo relativo a uno dei servizi che ti abbiamo fornito, probabilmente dovremo inviare i dettagli di tale reclamo, compresi i tuoi dati personali, all'organo di difesa a cui hai presentato il reclamo."
            ]
        },
        "dataRetention": {
            "title": "Conservazione dei dati",
            "text": [
                "Conserveremo i tuoi dati personali per tutto il tempo necessario per fornirti il servizio di confronto assicurativo dopo la fine del servizio, fino a un massimo di 6 anni per la nostra analisi e profilazione.",
                "Trascorso il periodo precedente, i dati verranno mantenuti debitamente bloccati, per tutto il tempo in cui siamo legalmente obbligati o durante il quale potremmo ricevere reclami per la fornitura dei nostri servizi.",
                "Nel caso in cui richiedi il servizio di mediazione di ONE SPAIN INSURANCE RISK MANAGEMENTS per l'assicurazione auto e desideri salvare i dati per continuare in seguito, selezionando questa opzione, i tuoi dati verranno conservati per 30 giorni, in modo che durante questo periodo potrai riprendere a fornire il servizio da dove l'abbiamo interrotto."
            ]
        },
        "securityData": {
            "title": "Sicurezza dei tuoi dati",
            "text": [
                "Il sito web ONE SPAIN INSURANCE RISK MANAGEMENTS utilizza la sicurezza standard del settore per crittografare i dati sensibili in transito verso i nostri server. Il tuo browser confermerà che ti trovi in un'area sicura mostrando una chiave o un lucchetto chiuso nell'angolo inferiore destro della finestra del browser.",
                "Infine, tieni presente che le comunicazioni su Internet, proprio come le e-mail, non sono sicure a meno che non siano crittografate. Le tue comunicazioni possono attraversare diversi paesi prima di essere consegnate: questa è la natura di Internet. Ogni volta che navighi nel nostro ambiente web o comunichi con noi via e-mail, i tuoi dati personali saranno crittografati e protetti dall'accesso non autorizzato in conformità con gli standard di sicurezza del settore. Nel caso in cui subissimo una violazione della sicurezza nel nostro ambiente web o nei nostri server, implementeremo il nostro piano di gestione degli incidenti per garantire la protezione dei tuoi dati e la soddisfazione dei tuoi diritti in qualità di proprietario degli stessi."
            ]
        },
        "ChangesThisPolicy": {
            "title": "Modifiche a questa politica",
            "text": "Questa politica sulla privacy è stata aggiornata l'ultima volta il 15 giugno 2023. Di tanto in tanto, potremmo dover modificare il modo in cui trattiamo i tuoi dati personali e pertanto dovremo modificare la presente Informativa. Se riteniamo che questa modifica possa non essere ragionevolmente prevista per te, ti scriveremo per confermare la tua accettazione. Se la modifica non richiede il tuo consenso, te lo comunicheremo e non dovrai intraprendere ulteriori azioni."
        }
    }
}