{
    "legal_warning": {
        "metadata": {
            "title": "Юридичне повідомлення",
            "description": "Юридичне повідомлення"
        },
        "title": "ВІДМОВА ВІД ВІДПОВІДАЛЬНОСТІ",
        "section1": {
            "title": "ІНФОРМАЦІЯ ДЛЯ КОРИСТУВАЧА:",
            "description": "Метою цього документа є інформування Користувача про обробку його персональних даних компанією EVA SEGUROS, далі — ВІДПОВІДАЛЬНИМ, відповідно до чинних положень про захист персональних даних, включаючи Регламент (ЄС) 2016/679 від 27 квітня 2016 року (RGPD) та Органічний закон 3/2018 від 5 грудня про захист персональних даних та гарантування цифрових прав (LOPDGDD). Нижче наведено наступну інформацію:",
            "purpose_of_the_treatment": "{Мета обробки:} Метою обробки персональних даних є підтримання ділових відносин з Користувачем. Операції, заплановані для проведення такого лікування, наступні:",
            "operations": [
                "Управління політиками, претензіями та будь-яким типом запитів або запитів, зроблених Користувачем через різні доступні канали зв'язку.",
                "Надсилання комерційних та рекламних повідомлень електронними або фізичними засобами, включаючи електронну пошту, факс, SMS, MMS та соціальні мережі, пов'язані з продуктами та послугами EVA SEGUROS, а також її співробітникам або постачальникам, з якими були укладені угоди про просування.",
                "Передача даних спонсорам та третім компаніям у страховому секторі для надсилання персоналізованої інформації про свої продукти та послуги.",
                "Проведення маркетингових досліджень, оціночних обстежень та статистичного аналізу.",
                "Включення до списків або інформаційних послуг.",
                "Управління пропозиціями та скаргами.",
                "Дотримання юридичних або нормативних зобов'язань",
                "Профілювання або перетинання даних з публічними або приватними списками.",
                "Організація конкурсів та пропозицій."
            ],
            "data_treatment": [
                "Відповідно до вищезазначених цілей, EVA SEGUROS може з'єднувати зібрані дані з метою оновлення та доповнення інформації.",
                "Сектори діяльності та передача даних: Персональні дані можуть передаватися третім компаніям страхового сектору, фінансовим установам та іншим суміжним секторам з метою надання зацікавленим особам інформації, що стосується страхування та супутніх послуг. Збір та обробка даних: EVA SEGUROS обробляє персональні дані, надані користувачами, включаючи інформацію:"
            ],
            "data_treatment_list": [
                "Ідентифікація (ім'я, прізвище, номер ПДВ, поштова адреса, номери телефонів, електронна пошта).",
                "Особисті характеристики (сімейний стан, дата і місце народження, вік, стать, національність, сімейні дані).",
                "Академічні та професійні дані (навчання та працевлаштування).",
                "Банківські реквізити (для управління платежами і полісами).",
                "Ділова інформація (види діяльності та підприємства, підписки на видання, ліцензія на бізнес).",
                "Економічні, фінансові та страхові дані (кредити, позики, страхування), серед інших."
            ],
            "data_retention": "{Зберігання даних:} Надані дані зберігатимуться до тих пір, поки існують поточні ділові відносини або протягом часу, необхідного для виконання встановлених юридичних зобов'язань.",
            "legitimation_of_the_treatment": "{Легітимація обробки:} Обробка персональних даних ґрунтується на попередній згоді зацікавленої сторони відповідно до статті 6.1 а) GDPR. Зацікавлена сторона дала свою згоду на обробку своїх персональних даних для однієї або декількох конкретних цілей.",
            "data_retention_criteria": "{Критерії зберігання даних:} Дані зберігатимуться до тих пір, поки існує взаємний інтерес у збереженні мети обробки. Як тільки дані більше не будуть потрібні для цієї мети, вони будуть видалені за допомогою відповідних заходів безпеки, щоб гарантувати їх псевдонімізацію або повне знищення.",
            "transfer_of_data": "{Передача даних:} EVA SEGUROS може ділитися зібраними даними з наступними суб'єктами, дотримуючись конфіденційності та мети їх збору:",
            "transfer_of_data_list": [
                "Відповідальні за обробку персональних даних (спонсори) та треті компанії в страховому секторі.",
                "Рекрутингові та відбірні компанії."
            ],
            "information_to_third_parties": "EVA SEGUROS може передавати інформацію третім особам без попередньої згоди користувачів у випадках, коли передача дозволена законом, у випадку даних, отриманих з загальнодоступних джерел, коли передача призначена Омбудсмену, прокуратурі, суддям або судам, Рахунковим судам, регіональним установам з функціями, подібними до Омбудсмена або Рахункової палати, або коли повідомлення здійснюється після процесу дисоціації.",
            "contact_text": "Якщо у вас виникли інші питання або вам потрібна додаткова інформація, не соромтеся звертатися до нас. Ми будемо раді допомогти вам.",
            "subtitle_user_rights": "Права користувача:",
            "user_rights_text": "Як суб'єкт даних, ви маєте ряд прав, хоча ви повинні мати на увазі, що не всі вони застосовуються у всіх ситуаціях. Якщо це можливо, це ваші права:",
            "user_rights_list": [
                "Право на отримання доступу до ваших персональних даних: це передбачає отримання інформації про те, чи обробляються ваші дані та як вони обробляються. Якщо ваш запит містить персональні дані інших людей або якщо ви дієте від імені когось іншого, вам потрібно буде надати ідентифікацію цих осіб та підписаний лист або дозвільний документ, що підтверджує їх згоду на те, щоб ви діяли від їхнього імені.",
                "Право на отримання інформації про обробку ваших персональних даних: ми дотримуємося цього права через цю Політику.",
                "Право на виправлення: тобто право виправляти ваші персональні дані, якщо вони невірні, або заповнити їх, якщо вони неповні.",
                "Право заперечувати проти обробки ваших персональних даних.",
                "Право на видалення: це передбачає можливість вимагати видалення або заблокування ваших особистих даних.",
                "Право на переміщення, копіювання або передачу ваших персональних даних суб'єкту за вашим вибором (перенесення даних).",
                "Права, пов'язані з прийняттям автоматизованих рішень на основі ваших даних, включаючи право не профілювати ваші дані."
            ],
            "subtitle_claim": "Право на подачі скарги в AEPD:",
            "subtitle_claim_text": "Якщо ви вважаєте, що ваші права щодо обробки ваших персональних даних були порушені, ви також маєте право подати скаргу до відповідного контролюючого органу. В Іспанії цим органом є Іспанське агентство із захисту даних (AEPD). Ви можете зв'язатися з ними в їхній штаб-квартирі, розташованій за адресою Calle Jorge Juan 6, 28001 - Мадрид, або відвідати їх веб-сайт: https://www.aepd.es/es. Майте на увазі, що ви можете подавати претензії до AEPD лише, пов'язані з обробкою ваших персональних даних. Скарги, пов'язані з наданням наших послуг, повинні подаватися відповідно до положень нашого Юридичного повідомлення, у розділі, що відповідає кожній послузі.",
            "claim_contact_text": "Контактна інформація для здійснення ваших прав:",
            "claim_contact_list": [
                "Поштова адреса: ЛІКАРНЯ CALLE STA. МАРГАРИТА, 1 ЗАДНІЙ БАС 2, 20303, ІРУН, ГІПУСКОА",
                "Адреса електронної пошти: atencionalcliente@evaseguros.es"
            ]
        },
        "section2": {
            "title": "ОБОВ'ЯЗКОВИЙ АБО НЕОБОВ'ЯЗКОВИЙ ХАРАКТЕР ІНФОРМАЦІЇ, НАДАНОЇ КОРИСТУВАЧЕМ:",
            "description": "Встановлюючи відповідні поля та заповнюючи поля, позначені зірочкою (*) в контактній формі або в формах завантаження, Користувачі прямо, вільно і однозначно погоджуються з тим, що їх дані необхідні для виконання їх запиту провайдером, а включення даних в інші поля є необов'язковим. Користувач гарантує достовірність наданих ВІДПОВІДАЛЬНИМ персональних даних і зобов'язується повідомляти про будь-які зміни в них. ВІДПОВІДАЛЬНА сторона прямо інформує та гарантує користувачам, що, коли вони здійснюють будь-яку передачу персональних даних, вони спочатку вимагатимуть від Користувачів явну, інформовану та однозначну згоду. Всі дані, запитувані через веб-сайт, є обов'язковими, оскільки вони необхідні для надання оптимального сервісу Користувачеві. Якщо всі дані не надаються, не можна гарантувати, що надана інформація та послуги повністю відповідають вашим потребам."
        },
        "section3": {
            "title": "ЗАХОДИ БЕЗПЕКИ:",
            "description": "Відповідно до чинних положень про захист персональних даних, ВІДПОВІДАЛЬНА сторона дотримується всіх положень, встановлених в РГПД та ЛОПДГДД щодо обробки персональних даних, що знаходяться під його відповідальністю. Явно дані обробляються законно, справедливо та прозоро стосовно зацікавленої сторони та обмежуються тим, що необхідно та доречно для цілей, для яких вони обробляються, як описано в статті 5 RGPD та статті 4 LOPDGDD. ВІДПОВІДАЛЬНА сторона гарантує, що вона впровадила відповідну технічну та організаційну політику для застосування заходів безпеки, необхідних RGPD та LOPDGDD, з метою захисту прав та свобод Користувачів. Крім того, Користувачам була надана відповідна інформація, щоб вони могли реалізувати свої права."
        }
    }
}