{
    "legal_warning": {
        "metadata": {
            "title": "Νομική ειδοποίηση",
            "description": "Νομική ειδοποίηση"
        },
        "title": "ΑΠΟΠΟΊΗΣΗ ΕΥΘΥΝΏΝ",
        "section1": {
            "title": "ΠΛΗΡΟΦΟΡΊΕΣ ΠΡΟΣ ΤΟΝ ΧΡΉΣΤΗ:",
            "description": "Σκοπός αυτού του εγγράφου είναι να ενημερώσει τον Χρήστη σχετικά με την επεξεργασία των προσωπικών του δεδομένων από την EVA SEGUROS, εφεξής «ΥΠΕΥΘΥΝΟΣ», σύμφωνα με τους ισχύοντες κανονισμούς για την προστασία των προσωπικών δεδομένων, συμπεριλαμβανομένου του Κανονισμού (ΕΕ) 2016/679 της 27ης Απριλίου 2016 (RGPD) και του Οργανικού Νόμου 3/2018, της 5ης Δεκεμβρίου, για την προστασία των προσωπικών δεδομένων και την εγγύηση των ψηφιακών δικαιωμάτων (LOPDGDD). Οι ακόλουθες πληροφορίες παρέχονται παρακάτω:",
            "purpose_of_the_treatment": "Σκοπός της επεξεργασίας:} Σκοπός της επεξεργασίας των προσωπικών δεδομένων είναι η διατήρηση μιας επιχειρηματικής σχέσης με τον Χρήστη. Οι ενέργειες που σχεδιάζονται για τη διεξαγωγή αυτής της θεραπείας είναι οι ακόλουθες:",
            "operations": [
                "Διαχείριση πολιτικών, αξιώσεων και οποιουδήποτε είδους ερωτήματος ή αιτήματος που υποβάλλεται από τον Χρήστη μέσω των διαφόρων διαθέσιμων καναλιών επικοινωνίας.",
                "Αποστολή εμπορικών και διαφημιστικών επικοινωνιών με ηλεκτρονικά ή φυσικά μέσα, συμπεριλαμβανομένων email, φαξ, SMS, MMS και κοινωνικών δικτύων, που σχετίζονται με τα προϊόντα και τις υπηρεσίες της EVA SEGUROS, καθώς και με τους συνεργάτες ή τους προμηθευτές της με τους οποίους έχουν συναφθεί συμφωνίες προώθησης.",
                "Μεταφορά δεδομένων σε χορηγούς και τρίτες εταιρείες στον ασφαλιστικό τομέα για την αποστολή εξατομικευμένων πληροφοριών σχετικά με τα προϊόντα και τις υπηρεσίες τους.",
                "Διεξαγωγή έρευνας αγοράς, ερευνών αξιολόγησης και στατιστικής ανάλυσης.",
                "Συμπερίληψη σε λίστες ή υπηρεσίες πληροφοριών.",
                "Διαχείριση προτάσεων και παραπόνων.",
                "Συμμόρφωση με νομικές ή κανονιστικές υποχρεώσεις",
                "Δημιουργία προφίλ ή διασταύρωση δεδομένων με δημόσιους ή ιδιωτικούς καταλόγους.",
                "Διοργάνωση διαγωνισμών και προσφορών."
            ],
            "data_treatment": [
                "Σε συμμόρφωση με τους προαναφερθέντες σκοπούς, η EVA SEGUROS μπορεί να διασυνδέσει τα δεδομένα που συλλέγονται προκειμένου να ενημερώσει και να συμπληρώσει τις πληροφορίες.",
                "Τομείς δραστηριότητας και διαβίβαση δεδομένων: Τα προσωπικά δεδομένα μπορούν να διαβιβαστούν σε τρίτες εταιρείες στον ασφαλιστικό τομέα, χρηματοπιστωτικά ιδρύματα και άλλους συναφείς τομείς, με σκοπό την παροχή πληροφοριών στα ενδιαφερόμενα μέρη σχετικά με τις ασφαλιστικές και συναφείς υπηρεσίες. Συλλογή και επεξεργασία δεδομένων: Η EVA SEGUROS επεξεργάζεται προσωπικά δεδομένα που παρέχονται από τους χρήστες, συμπεριλαμβανομένων πληροφοριών:"
            ],
            "data_treatment_list": [
                "Ταυτοποίηση (ονοματεπώνυμο, ΑΦΜ, ταχυδρομική διεύθυνση, τηλέφωνα, email).",
                "Προσωπικά χαρακτηριστικά (οικογενειακή κατάσταση, ημερομηνία και τόπος γέννησης, ηλικία, φύλο, εθνικότητα, οικογενειακά δεδομένα).",
                "Ακαδημαϊκά και επαγγελματικά δεδομένα (κατάρτιση και απασχόληση).",
                "Τραπεζικά στοιχεία (για τη διαχείριση πληρωμών και πολιτικών).",
                "Επιχειρηματικές πληροφορίες (δραστηριότητες και επιχειρήσεις, συνδρομές σε εκδόσεις, επιχειρηματική άδεια).",
                "Οικονομικά, χρηματοοικονομικά και ασφαλιστικά δεδομένα (πιστώσεις, δάνεια, ασφάλιση), μεταξύ άλλων."
            ],
            "data_retention": "{Διατήρηση Δεδομένων:} Τα παρεχόμενα δεδομένα θα διατηρηθούν για όσο διάστημα υπάρχει τρέχουσα επιχειρηματική σχέση ή για το χρονικό διάστημα που απαιτείται για τη συμμόρφωση με τις καθιερωμένες νομικές υποχρεώσεις.",
            "legitimation_of_the_treatment": "{Νομιμοποίηση της επεξεργασίας:} Η επεξεργασία δεδομένων προσωπικού χαρακτήρα βασίζεται στην προηγούμενη συγκατάθεση του ενδιαφερομένου, σύμφωνα με το άρθρο 6.1 α) του GDPR. Ο ενδιαφερόμενος έδωσε τη συγκατάθεσή του για την επεξεργασία των προσωπικών του δεδομένων για έναν ή περισσότερους συγκεκριμένους σκοπούς.",
            "data_retention_criteria": "{Κριτήρια Διατήρησης Δεδομένων:} Τα δεδομένα θα διατηρηθούν για όσο διάστημα υπάρχει αμοιβαίο συμφέρον για τη διατήρηση του σκοπού της θεραπείας. Μόλις τα δεδομένα δεν είναι πλέον απαραίτητα για το σκοπό αυτό, θα διαγραφούν χρησιμοποιώντας κατάλληλα μέτρα ασφαλείας για να διασφαλιστεί η ψευδωνυμοποίησή τους ή η πλήρης καταστροφή τους.",
            "transfer_of_data": "{Μεταφορά δεδομένων:} Η EVA SEGUROS μπορεί να μοιραστεί τα δεδομένα που συλλέγονται με τις ακόλουθες οντότητες, σεβόμενη την εμπιστευτικότητα και τον σκοπό της συλλογής τους:",
            "transfer_of_data_list": [
                "Οι υπεύθυνοι για την επεξεργασία προσωπικών δεδομένων (χορηγοί) και τρίτες εταιρείες στον ασφαλιστικό τομέα.",
                "Εταιρείες πρόσληψης και επιλογής."
            ],
            "information_to_third_parties": "Η EVA SEGUROS μπορεί να μεταφέρει πληροφορίες σε τρίτους χωρίς την προηγούμενη συγκατάθεση των χρηστών σε περιπτώσεις όπου η μεταφορά επιτρέπεται από το νόμο, στην περίπτωση δεδομένων που λαμβάνονται από προσβάσιμες στο κοινό πηγές, όταν η μεταφορά προορίζεται για τον Διαμεσολαβητή, την Εισαγγελία, Δικαστές ή Δικαστήρια, Ελεγκτικό Συνέδριο, περιφερειακά ιδρύματα με λειτουργίες παρόμοιες με τον Διαμεσολαβητή ή το Ελεγκτικό Συνέδριο ή όταν η επικοινωνία πραγματοποιείται μετά από διαδικασία αποσύνδεσης.",
            "contact_text": "Εάν έχετε οποιεσδήποτε άλλες ερωτήσεις ή χρειάζεστε περισσότερες πληροφορίες, μην διστάσετε να επικοινωνήσετε μαζί μας. Θα χαρούμε να σας βοηθήσουμε.",
            "subtitle_user_rights": "Δικαιώματα Χρήστη:",
            "user_rights_text": "Ως υποκείμενο των δεδομένων, έχετε ορισμένα δικαιώματα, αν και πρέπει να έχετε κατά νου ότι δεν ισχύουν όλα σε όλες τις περιπτώσεις. Κατά περίπτωση, αυτά είναι τα δικαιώματά σας:",
            "user_rights_list": [
                "Δικαίωμα πρόσβασης στα προσωπικά σας δεδομένα: Αυτό περιλαμβάνει τη λήψη πληροφοριών σχετικά με το εάν τα δεδομένα σας υποβάλλονται σε επεξεργασία και τον τρόπο επεξεργασίας τους. Εάν το αίτημά σας περιλαμβάνει προσωπικά δεδομένα άλλων ατόμων ή εάν ενεργείτε για λογαριασμό κάποιου άλλου, θα πρέπει να παράσχετε στοιχεία ταυτότητας αυτών των ατόμων και υπογεγραμμένη επιστολή ή έγγραφο εξουσιοδότησης που να επιβεβαιώνει τη συγκατάθεσή τους για να ενεργήσετε εκ μέρους τους.",
                "Δικαίωμα λήψης πληροφοριών σχετικά με την επεξεργασία των προσωπικών σας δεδομένων: συμμορφωνόμαστε με αυτό το δικαίωμα μέσω της παρούσας Πολιτικής.",
                "Δικαίωμα διόρθωσης: δηλαδή το δικαίωμα να διορθώσετε τα προσωπικά σας δεδομένα εάν είναι εσφαλμένα ή να τα συμπληρώσετε εάν είναι ελλιπή.",
                "Δικαίωμα εναντίωσης στην επεξεργασία των προσωπικών σας δεδομένων.",
                "Δικαίωμα διαγραφής: αυτό συνεπάγεται τη δυνατότητα να ζητήσετε τη διαγραφή ή τον αποκλεισμό των προσωπικών σας δεδομένων.",
                "Δικαίωμα μετακίνησης, αντιγραφής ή μεταφοράς των προσωπικών σας δεδομένων σε οντότητα της επιλογής σας (φορητότητα δεδομένων).",
                "Δικαιώματα που σχετίζονται με τη λήψη αυτοματοποιημένων αποφάσεων βάσει των δεδομένων σας, συμπεριλαμβανομένου του δικαιώματος να μην έχετε προφίλ των δεδομένων σας."
            ],
            "subtitle_claim": "Δικαίωμα υποβολής καταγγελίας στην AEPD:",
            "subtitle_claim_text": "Εάν θεωρείτε ότι έχουν παραβιαστεί τα δικαιώματά σας σε σχέση με την επεξεργασία των προσωπικών σας δεδομένων, έχετε επίσης το δικαίωμα να υποβάλετε καταγγελία στην αρμόδια εποπτική αρχή. Στην Ισπανία, αυτή η αρχή είναι η ισπανική υπηρεσία προστασίας δεδομένων (AEPD). Μπορείτε να επικοινωνήσετε μαζί τους στην έδρα τους που βρίσκεται στη διεύθυνση Calle Jorge Juan 6, 28001 - Μαδρίτη, ή επισκεφθείτε την ιστοσελίδα τους: https://www.aepd.es/es. Λάβετε υπόψη ότι μπορείτε να υποβάλετε αξιώσεις στην AEPD μόνο σχετικά με την επεξεργασία των προσωπικών σας δεδομένων. Παράπονα που σχετίζονται με την παροχή των υπηρεσιών μας πρέπει να υποβάλλονται σύμφωνα με τις διατάξεις της Νομικής μας Ειδοποίησης, στην ενότητα που αντιστοιχεί σε κάθε υπηρεσία.",
            "claim_contact_text": "Στοιχεία επικοινωνίας για την άσκηση των δικαιωμάτων σας:",
            "claim_contact_list": [
                "Ταχυδρομική διεύθυνση: CALLE ΝΟΣΟΚΟΜΕΙΟ STA. ΜΑΡΓΑΡΊΤΑ, 1 ΠΊΣΩ ΜΠΆΣΟ 2, 20303, ΣΊΔΕΡΟ, ΚΙΘΆΡΑ",
                "Διεύθυνση ηλεκτρονικού ταχυδρομείου: atencionalcliente@evaseguros.es"
            ]
        },
        "section2": {
            "title": "ΥΠΟΧΡΕΩΤΙΚΌΣ Ή ΠΡΟΑΙΡΕΤΙΚΌΣ ΧΑΡΑΚΤΉΡΑΣ ΤΩΝ ΠΛΗΡΟΦΟΡΙΏΝ ΠΟΥ ΠΑΡΈΧΟΝΤΑΙ ΑΠΌ ΤΟΝ ΧΡΉΣΤΗ:",
            "description": "Επιλέγοντας τα αντίστοιχα πλαίσια και συμπληρώνοντας τα πεδία που σημειώνονται με αστερίσκο (*) στη φόρμα επικοινωνίας ή στις φόρμες λήψης, οι Χρήστες αποδέχονται ρητά, ελεύθερα και κατηγορηματικά ότι τα δεδομένα τους είναι απαραίτητα για την εκπλήρωση του αιτήματός τους από τον πάροχο και η συμπερίληψη δεδομένων στα άλλα πεδία είναι προαιρετική. Ο Χρήστης εγγυάται την ακρίβεια των προσωπικών δεδομένων που παρέχονται στον ΥΠΕΥΘΥΝΟ και δεσμεύεται να αναφέρει τυχόν αλλαγές σε αυτά. Το ΥΠΕΥΘΥΝΟ μέρος ενημερώνει ρητά και εγγυάται στους χρήστες ότι, κάθε φορά που προβαίνουν σε οποιαδήποτε μεταφορά προσωπικών δεδομένων, θα ζητήσουν πρώτα τη ρητή, ενημερωμένη και σαφή συγκατάθεση των Χρηστών. Όλα τα δεδομένα που ζητούνται μέσω της ιστοσελίδας είναι υποχρεωτικά, καθώς είναι απαραίτητα για την παροχή βέλτιστης υπηρεσίας στον Χρήστη. Εάν δεν παρέχονται όλα τα δεδομένα, δεν μπορεί να διασφαλιστεί ότι οι παρεχόμενες πληροφορίες και υπηρεσίες είναι πλήρως επαρκείς για τις ανάγκες σας."
        },
        "section3": {
            "title": "ΜΈΤΡΑ ΑΣΦΑΛΕΊΑΣ:",
            "description": "Σύμφωνα με τους ισχύοντες κανονισμούς για την προστασία των προσωπικών δεδομένων, ο ΥΠΕΥΘΥΝΟ συμμορφώνεται με όλες τις διατάξεις που ορίζονται στο RGPD και το LOPDGDD για την επεξεργασία προσωπικών δεδομένων υπό την ευθύνη του. Ρητά, τα δεδομένα υποβάλλονται σε νόμιμη, δίκαιη και διαφανή επεξεργασία σε σχέση με το ενδιαφερόμενο μέρος και περιορίζονται σε ό, τι είναι απαραίτητο και κατάλληλο για τους σκοπούς για τους οποίους υποβάλλονται σε επεξεργασία, όπως περιγράφεται στο άρθρο 5 του RGPD και στο άρθρο 4 του LOPDGDD. Το ΥΠΕΥΘΥΝΟ μέρος εγγυάται ότι έχει εφαρμόσει κατάλληλες τεχνικές και οργανωτικές πολιτικές για την εφαρμογή των μέτρων ασφαλείας που απαιτούνται από το RGPD και το LOPDGDD, προκειμένου να προστατεύσει τα δικαιώματα και τις ελευθερίες των Χρηστών. Επιπλέον, έχουν παρασχεθεί κατάλληλες πληροφορίες στους Χρήστες, ώστε να μπορούν να ασκήσουν τα δικαιώματά τους."
        }
    }
}