{
    "privacy_policy": {
        "title": "गोपनीयता नीतियाँ",
        "userInfo": {
            "title": "उपयोगकर्ता को सूचित करना",
            "text": [
                "हम ONE SPAIN INSURANCE RISK MANAGEMENTS हैं जिनका मुख्यालय मद्रिद के Gobelas, 25 28023 के पते पर स्थित है, CIF B06967386 के साथ।",
                "ONE SPAIN INSURANCE RISK MANAGEMENTS एक बीमा ब्रोकर है, जो 26/2006 विधेयक, 17 जुलाई 2006 के अनुसार बीमा और पुनर्बीमा निजी बीमा और रीबीमेंटेशन मध्यस्थता कानून के अनुसार है, और निदेशनिका जनरल ऑफ इंश्योरेंस एंड पेंशन फंड्स में नंबर J3975 के साथ पंजीकृत है। बीमा ब्रोकर के रूप में, यह एक विशेषता के साथ वित्तीय जिम्मेदारी बीमा कंपनी REALE, इस्पानियोल में शाखा, के साथ एक पेशेवर दायित्व बीमा है, ताकि यह सुनिश्चित कर सके कि वे एक तीसरे व्यक्ति को कानून के अनुसार उससे सबंधित किसी नुकसान और नुकसान के लिए क्षतिपूर्ति करने की अधिकारिता है और सदाचार के अनुसार यह जिम्मेदारी कोई इस स्थिति की व्यवस्थाओं में हो, और वर्तमान कानून में निर्धारित शर्तों के अनुसार हो।",
                "हम वे डेटा जो आप हमें हमारी वेबसाइट (यहां तक कि “साइट”) पर प्रदान करते हैं उनका उपचार करने के लिए जिम्मेदार हैं, इसका अर्थ है कि हम वे कंपनी हैं जो तय करने के लिए जिम्मेदार हैं कि आपके डेटा कैसे प्रसंस्करण किया जाता है।",
                "यदि आप हमारे बारे में और अधिक जानना चाहते हैं, तो आप इसे यहां {domain} पर ढूंढ सकते हैं।"
            ]
        },
        "processingData": {
            "title": "आपके द्वारा दी गई सेवा के अनुसार आपके डेटा का प्रसंस्करण",
            "text": "ONE SPAIN INSURANCE RISK MANAGEMENTS के अलावा, हम सिर्फ तकनीकी और सुरक्षा कारणों से अपने वेबसाइट की IP पता रख सकते हैं, और इसलिए, हमारे वाणिज्यिक अधिकार के आधार पर। ध्यान दें कि ONE SPAIN INSURANCE RISK MANAGEMENTS कभी आपकी पहचान वैयक्तिक रूप से आपकी IP का उपयोग नहीं करेगा।"
        },
        "purposesData": {
            "title": "आपके डेटा को प्रसंस्करण के लिए उद्देश्य:",
            "text": [
                "आपकी सेवा प्रदान करने के लिए: ऑनलाइन प्रश्नावली में आपके द्वारा प्रदान की गई जानकारी, या आपके साथ टेलीफोन, चैट, व्हाट्सएप या किसी अन्य संचार माध्यम के माध्यम से हमारी संवादों में, आपके प्रोफ़ाइल और आवश्यकताओं के अनुसार उचित उद्धरण प्रदान करने, उपलब्ध ऑफरों के बारे में स्वतंत्र और निष्पक्ष सलाह प्रदान करने, उन ऑफरों की करार करने और आपके बीमा की करार के बाद आवश्यक सहायता प्रदान करने के लिए संसाधित किए जाएंगे।",
                "हमारी कंपनियों के साथ हमारी कमीशन के प्रबंधन के लिए: ONE SPAIN INSURANCE RISK MANAGEMENTS की सेवा उनके ग्राहकों के लिए मुफ्त है, क्योंकि हम उनकी कंपनियों की कमीशन प्राप्त करते हैं जिनके उत्पादों में हम मध्यस्था करते हैं। इसके लिए, हमें निश्चित जानकारी का आपसी विनिमय करना चाहिए, लेकिन हमेशा यह अज्ञातकरणित डेटा होंगे, जो ONE SPAIN INSURANCE RISK MANAGEMENTS के ग्राहकों की पहचान करने की अनुमति नहीं देते हैं।",
                "हमारे मार्केटिंग कार्यों के लिए: ONE SPAIN INSURANCE RISK MANAGEMENTS के पास बहुत सारे प्रस्ताव हैं और समय-समय पर हम आपको इसके बारे में टेलीफोन, ईमेल या आपने प्रदान किए गए किसी अन्य संपर्क माध्यम के माध्यम से सूचित करना चाहते हैं। इसलिए, आप तक संपर्क करेंगे जब तक आप हमें सूचित न करें कि आप अधिक संपर्क प्राप्त नहीं करना चाहते हैं। हम उन सामाजिक माध्यमों के माध्यम से आपको ऑफर भी प्रदान करेंगे जिनके साथ हमारा समझौता है, और सामान्य रूप से इंटरनेट के माध्यम से विज्ञापन अभियांत्रिकी के माध्यम से आपको अपने कार्यों की जानकारी और हमारी सेवाओं के बारे में सूचित रखने के लिए। इसलिए, जैसा कि अन्य कई कंपनियां करती हैं, जब आप अन्य वेबसाइट पर जाते हैं, हम {domain} के प्रति विज्ञापनों को निर्देशित करते हैं, पिक्सल, विज्ञापन टैग, कुकीज़ और मोबाइल फोन से प्राप्त आईडेंटिफायर्स के साथ विभिन्न प्रौद्योगिकियों के माध्यम से, साथ ही कुछ विशेष उपकरणों के माध्यम से जो कुछ वेबसाइटें प्रदान करती हैं, जैसे कि Facebook की व्यक्तिगत छायाचित्र सेवा। अधिक जानकारी {domain} पर मिल सकती है।",
                "जब हम विजेता, लॉटरी या अन्य प्रचार प्रदान करें और आप उनमें भाग लेना चाहें, तो हम इन प्रस्तावों की विशेष शर्तों या विशेष शर्तों के अनुसार आपके डेटा को प्रसंस्करण करेंगे। अंतिम रूप में, हम तकनीक के अधिकार में से एक का उपयोग करके, आपकी प्रोफ़ाइल का विश्लेषण करने और आपके लिए हमारे उत्पादों या सेवाओं में से कौन से उपयुक्त हैं का मूल्यांकन करने के लिए आपकी जानकारी का उपयोग करते हैं।",
                "हमारे सहयोगियों के मार्केटिंग कार्यों के लिए: हमारी वेबसाइट पर प्राप्त और आपके द्वारा ऑनलाइन प्रश्नावली में दी गई जानकारी, आपकी रुचियों के बारे में विश्लेषण करने के लिए उपयोग की जा सकती है, जो हम इनसे सहयोगी हैं, ताकि वे आपको व्यक्तिगत रूप से विज्ञापन दिखा सकें या आपकी रुचियों के लिए अनुकूलित कर सकें, तृतीय पृष्ठों पर जहां आप ब्राउज़ करते हैं।",
                "निजीकरण, सांख्यिकी और प्राथमिकताएँ का विश्लेषण: वेबसाइट में प्रदान की गई डेटा को आपकी पसंद याद करने के लिए उपयोग किया जा सकता है जब आप हमें फिर से आते हैं, इसमें {domain} की यात्रा करने पर अपने नवीनतम ऑफर दिखाने की संभावना शामिल हो सकती है। इसके अलावा, हम वेबसाइट पर प्राप्त डेटा के आधार पर आपकी डेटा का गणितीय विश्लेषण कर सकते हैं, जो व्यावसायिक ज्ञान को बेहतर बनाने में मदद करता है और इसलिए सेवाओं को बेहतर बनाने में, उदाहरण के लिए, जालस्थलों की आवश्यकताओं को ऑनलाइन ग्राहकों की आवश्यकताओं के अनुसार अच्छा जानने की अनुमति देता है, या उपयोगकर्ताओं की पसंद या आवश्यकताओं का विश्लेषण करता है।",
                "उपयोगकर्ता अनुभव और हमारी सेवा के सुधार के विश्लेषण: हमें ONE SPAIN INSURANCE RISK MANAGEMENTS और जिन तृतीय पक्षों का भी अंश हो सकता है जो आपकी बीमा करार प्रक्रिया में भाग ले सकते हैं (जैसे कि आप अंततः बीमा कंपनियों के साथ करते हैं) के द्वारा प्रदान की गई सेवा की गुणवत्ता के बारे में जानकारी एकत्र करेंगे। इसके लिए, ONE SPAIN INSURANCE RISK MANAGEMENTS या उसके नाम पर किसी तृतीय पक्ष, हमें प्रदान किए गए किसी भी माध्यम से आपसे संपर्क कर सकते हैं, आपसे सर्वेक्षण करने के लिए या आपकी सेवा के लिए अनुयायीता करने के लिए।",
                "हमारी कानूनी अनुशासन का पालन: कभी-कभी हमें आपकी डेटा को आपके लागू होने वाले कानूनों का पालन करने के लिए प्रसंस्करण करना चाहिए, और विशेष रूप से, बीमा माध्यस्था के रूप में, हमको पैसे के सफेद करने के प्रतिबंध की अपनी कानूनी ज़िम्मेदारियों का पालन करना होगा।",
                "ग्राहक सेवा: हमारी सेवा के बारे में किसी भी संदेह के साथ आपकी सहायता करने के लिए, हमेशा, हमारे साथ संपर्क करें।",
                "शिकायत और अभियान: जब आप ONE SPAIN INSURANCE RISK MANAGEMENTS के खिलाफ एक शिकायत या आपत्ति प्रस्तुत करें, तो हमें जानने और आपकी समस्या को हल करने के लिए आपकी जानकारी को प्रसंस्करण करने की आवश्यकता होगी।",
                "अपनी बीमा रद्द करने की सेवा के लिए सहायता सेवा: आपके द्वारा प्रदान की गई जानकारी को इस सेवा को प्रदान करने के लिए प्रसंस्करण किया जाएगा।"
            ]
        },
        "processingDataBased": {
            "title": "आपके डेटा के प्रसंस्करण का आधार क्या है:",
            "text": [
                "संविदात्मक आवश्यकता: हमारे ऑनलाइन प्रश्नावली में या आपके साथ टेलीफोन, चैट, व्हाट्सएप या किसी अन्य संचार माध्यम से हमारी संवाद में आपसे मांगे गए सभी डेटा, आपको एक बीमा की करारबंदी के लिए मध्यस्थता की सेवा प्रदान करने के लिए आवश्यक डेटा हैं, जिसमें आपकी प्रोफ़ाइल और आवश्यकताओं के अनुसार उचित उद्धरण प्रदान करना, आपकी करार करने की और आपकी बीमा की करार के बाद हमसे उपयोगी सहायता प्रदान करना शामिल है।",
                "वाधिकारिक हित: कभी-कभी हम आपकी डेटा को आपके अधिकारों के विपरीत होने वाले हमारे व्यापारिक हितों के लिए प्रसंस्करण करेंगे। इन हितों में उदाहरण रूप में व्यावसायिक लाभ या सामाजिक लाभ प्राप्ति हो सकती है। हमेशा इन मामलों में, हम अपने हितों और आपके हितों के बीच संतुलन बनाने का प्रयास करेंगे, ताकि यह एक न्यायसंगत प्रसंस्करण हो।"
            ],
            "underTextOne": {
                "title": "ये प्रसंस्करण हैं:",
                "text": [
                    "हमारी कमीशनों के प्रबंधन के लिए।",
                    "निम्नलिखित मार्केटिंग कार्यवाहियां: हमेशा, जब आपने हमारी किसी भी सेवा का अनुरोध किया हो और आपकी प्रोफ़ाइल के लिए उपयुक्त ऑफरों के बारे में व्यापारिक संचार और व्यापारिक ऑफर भेजा जाए, और आपकी प्रोफ़ाइल का विश्लेषण करके आपके लिए हमारे उत्पादों या सेवाओं में से कौन से उपयुक्त हैं का मूल्यांकन किया जाए।",
                    "हम ऑनलाइन सेवाओं को बेहतर बनाने के लिए हमारे व्यावसायिक ज्ञान के लिए करारा जो करते हैं।",
                    "वेबसाइट की व्यक्तिगतीकरण, पसंदों का विश्लेषण, उपयोगकर्ता अनुभव और हमारी सेवा को बेहतर बनाने के लिए।",
                    "हमारी कानूनी अनुशासन के पूर्ण करने के लिए प्रसंस्करण होता है।"
                ]
            },
            "underTextTwo": {
                "title": "सहमति: निम्न मामलों में, हम केवल आपने हमें इसके लिए अधिकृत किया हैं केवल तब हम आपकी डेटा को प्रसंस्करण करेंगे:",
                "text": [
                    "व्यापारिक संचार भेजना जब आप पंजीकरण करते हैं या स्पष्ट रूप से हमें अनुरोध करते हैं (उदाहरण के लिए न्यूज़लेटर, गाइड या अन्य सामग्री की सदस्यता द्वारा)।",
                    "कुकीज़ से उत्पन्न डेटा प्रसंस्करण करने के लिए जहां आपकी सहमति की आवश्यकता होती है। इन प्रसंस्करणों के बारे में अधिक जानकारी यहाँ मिल सकती है {domain}"
                ]
            }
        },
        "getData": {
            "title": "आपकी डेटा प्राप्ति कैसे होती है",
            "subtitle": "हम इस नीति में विवरणित प्रसंस्करणों के लिए उपयोग करने वाले डेटा को हमेशा निम्नलिखित तरीकों से प्राप्त करते हैं।",
            "text": [
                "आपके माध्यम से: आप हमारी सेवा की आवश्यकता के लिए सीधे हमसे आपके अनुरोध के समय बहुत सारे डेटा प्राप्त करते हैं, चाहे वह ऑनलाइन प्रश्नावली के माध्यम से हो या हमारी ग्राहक सेवा टीम या बीमा और/या करार करने के बाद की सहायता के लिए विशेषज्ञ द्वारा संचालित चैट या फोन की बातचीत के माध्यम से हो। इन सभी माध्यमों में आपके डेटा को प्राप्त करने से पहले, आपको हमेशा इस परिस्थिति की जानकारी दी जाएगी, और यह आपको लागू शर्तों के बारे में सूचित करने के लिए होगा, आमतौर पर इस नीति के संदर्भ में।",
                "बीमा कंपनियों से प्राप्त: कभी-कभी हम आपकी डेटा को प्राप्त कर सकते हैं क्योंकि बीमा कंपनियों या तृतीय पक्ष माध्यम से यह जानकारी हमें प्रदान करते हैं, जिनके उत्पादों की बीमा माध्यस्था ONE SPAIN INSURANCE RISK MANAGEMENTS करता है। यह स्थिति इसलिए होगी क्योंकि आपके द्वारा चयनित उत्पादों की माध्यस्था के लिए हमारी कमीशन का भुगतान प्रबंधित करने के लिए, हालांकि भुगतान को प्रबंधित करने के बाद, इन डेटा को नष्ट कर दिया जाएगा। कभी-कभी, हमें आपकी डेटा प्राप्त करने की आवश्यकता होगी या आपकी जानकारी की सत्यापन करने की आवश्यकता होगी बीमा उत्पाद कंपनियों के साथ, ताकि हम अपनी कानूनी ज़िम्मेदारियों का पालन कर सकें और आपको बीमा के करार के बाद की आवश्यक सहायता प्रदान कर सकें।"
            ],
            "underTextOne": [
                "हमारे साथ सहयोग करने वाले अन्य माध्यमों के माध्यम से आपकी अनुरोधित सलाह और माध्यस्थता की प्रदान करने के लिए: इस मामले में, यह अन्य माध्यम हो सकते हैं जिनके साथ हम सहयोग करते हैं ताकि हम आपके अनुरोधित माध्यस्थता सेवा प्रदान कर सकें। इन मामलों में, हमारे सहयोगी को आपकी डेटा प्राप्त करने और ONE SPAIN INSURANCE RISK MANAGEMENTS को इस सेवा की प्रदान करने के लिए यह सूचित करेगा। आप इन उत्पादों को पहचान सकते हैं क्योंकि वेबसाइट पर एक सूचना शामिल होगी जिसमें स्पष्ट रूप से बताया जाएगा कि आप दूसरे माध्यस्थता सेवा प्रदाता से सेवा का अनुरोध कर रहे हैं जो ONE SPAIN INSURANCE RISK MANAGEMENTS के साथ सहयोग कर रहा है।",
                "डेटाबेस पर पूछताछ के माध्यम से: हम संयुक्त रूप से साझा करने के लिए नियमित हकदारों द्वारा अनुमति प्राप्त करने और कानून के अनुसार जानकारी प्राप्त करने वाले सार्वजनिक या निजी डेटाबेसों में से जानकारी पर्याप्त हो सकता है।",
                "वेबसाइट और हमारी सेवाओं के उपयोग के माध्यम से: हम आपके कार्रवाई के आधार पर आपके डेटा को भी एकत्र करते हैं, अर्थात आप हमारी वेबसाइट या सेवाओं का कैसे और कब उपयोग करते हैं इसके बारे में डेटा एकत्र करते हैं। यह हमें आपकी सेवा प्रदान करने, आपकी प्राथमिकताओं के अनुसार वेबसाइट को व्यक्तिगतीकरण करने और हमारे उत्पादों को सुधारने में मदद करता है। यह जानकारी कुकीज़ या पिक्सल के माध्यम से एकत्र की जाती है, इसलिए आप यहां अधिक जानकारी प्राप्त कर सकते हैं {domain}।"
            ]
        },
        "shareData": {
            "title": "क्या हम आपके डेटा को साझा करते हैं?",
            "subtitle": "ONE SPAIN INSURANCE RISK MANAGEMENTS को अपनी सेवा प्रदान करने के लिए बीमा कंपनियों और माध्यस्थ कंपनियों के साथ कुछ डेटा साझा करने की आवश्यकता होती है, निम्नलिखित मामलों और शर्तों में: ",
            "underTextOne": {
                "title": "आपकी प्रोफ़ाइल और आपकी कवर आवश्यकताओं के अनुसार उचित प्रस्ताव प्राप्त करने के लिए: इन मामलों में, हम साझा करते हैं वही डेटा जो हमेशा निष्पक्ष होता है, यानी कि इस उद्देश्य के लिए हम संपर्क डेटा जैसे ईमेल या फ़ोन नंबर से आगे नहीं जाते हैं, बाहरी उपयोग करने की छूटों के अलावा, जो नीचे विवरणित हैं।",
                "text": [
                    "केवल कुछ बीमा कंपनियों के साथ हम अपने खाके बहार नंबर (डीएनआई) साझा करेंगे, ताकि वे इसे समीक्षित या सुधारें और इसके लिए उचितता के फ़ाइलों के अनुसरण करें, जैसे कि संतुलन या ऋण की सूचना आदि के लिए, सार्वजनिक या निजी फ़ाइलों में जो कानूनी रूप से निर्धारित योग्यताओं को पूरा करती हों। इन मामलों में, आपकी गोपनीयता और आपके अधिकारों की सुरक्षा सुनिश्चित करने के लिए हम अतिरिक्त कदाचार कार्रवाई लेते हैं।",
                    "कभी-कभी हमें आपसे आपके फ़ोन नंबर की मांग करनी पड़ सकती है ताकि हम आपकी सेवा प्रदान करने में सहायता कर सकें, इसे उन बीमा कंपनियों या तृतीय पक्षों के साथ साझा करते हैं जिनकी प्रस्तावों में आप दिखा चुके हैं जो ONE SPAIN INSURANCE RISK MANAGEMENTS के पूर्व सलाह और माध्यस्थता प्राप्त करने के बाद आपके रुचि दिखाते हैं और यह मोड़ उपलब्धता के अनुसार।",
                    "इसके अलावा, सेवा की उपलब्धता पर आधारित, हम आपके फ़ोन नंबर को भी साझा कर सकते हैं उस बीमा कंपनी के साथ जिसने ONE SPAIN INSURANCE RISK MANAGEMENTS की प्रदान की गई सलाह के परिणामस्वरूप आपकी प्रोफ़ाइल और कवर आवश्यकताओं के लिए सबसे उचित बीमा प्रदान की है। आपका फ़ोन नंबर प्राप्त करने वाली बीमा कंपनी इसे आपसे संपर्क करने के लिए उपयोग करेगी, ताकि वह उस बीमा की करारीकरण का प्रबंधन कर सके।"
                ]
            },
            "subtitleTwo": "इन छूटों में उक्त डेटा संचार किया जाता है क्योंकि इसे सेवा की बेहतर प्रदान के लिए आवश्यक होता है, इसलिए इस संचार के खिलाफ होने की स्थिति में, इन मोडालियों में हम आपको सेवा प्रदान नहीं कर सकेंगे। हालांकि, इन मामलों में और अपनी गोपनीयता की बेहतर सुरक्षा की गारंटी के लिए, आप वैकल्पिक रूप से ONE SPAIN INSURANCE RISK MANAGEMENTS के सामरिक सामरिक उस सामरिक के सम्बंध में अपने अधिकार व्यक्त कर सकते हैं।",
            "text": [
                "आपके बीमा की अवधि के दौरान आवश्यक सहायता प्रदान करने के लिए: यदि आपको आपके बीमा की अवधि के दौरान किसी भी प्रकार की सहायता या सलाह की आवश्यकता होती है, तो हमें आपके व्यक्तिगत डेटा को उस बीमा कंपनी के साथ साझा करना होगा जिसके साथ आपकी बीमा है। साथ ही, यदि सलाह और माध्यस्थता की प्रक्रिया में शामिल रहा है, तो हमें आपके डेटा को एक और माध्यस्थ के साथ साझा करने की आवश्यकता हो सकती है। यह डेटा संचार आपकी बीमा की अवधि के दौरान हमसे आपकी अनुरोधित सहायता प्रदान करने के लिए आवश्यक होता है, इसलिए यह आपकी नियमितता की आवश्यकता पर आधारित होता है और यदि आप इसके खिलाफ हैं तो हम आपकी अनुरोधित सहायता प्रदान नहीं कर सकेंगे।",
                "कुछ उत्पादों में माध्यस्था सेवा प्रदान करने के लिए: जहां माध्यस्थता सेवा अन्य एक माध्यस्थ द्वारा प्रदान की जाती है, हम आपकी सहायता और माध्यस्थता प्रदान करने के लिए संचारित करेंगे और आपके डेटा को अन्य दलालों या बीमा एजेंटों के साथ साझा करेंगे जिनके साथ हम सहयोग करके काम कर रहे हैं। इन मामलों में, उक्त डेटा संचारित किए जाते हैं क्योंकि इस सेवा की प्रदान के लिए आवश्यक होता है, इसलिए इस संचार के खिलाफ होने की स्थिति में हम आपको इस सेवा की प्रदान नहीं कर सकेंगे। यहां तक कि ONE SPAIN INSURANCE RISK MANAGEMENTS के पास इन तीसरे पक्षों के साथ आपकी गोपनीयता सुनिश्चित करने के लिए समझौते होते हैं, आप अपने अधिकारों को व्यक्त करने के लिए सीधे ONE SPAIN INSURANCE RISK MANAGEMENTS की ओर दृष्टि भेज सकते हैं।",
                "हमारी कमीशन की व्यवस्था का प्रबंधन करने के लिए: हमें उन बीमा कंपनियों से कुछ जानकारी साझा करने की आवश्यकता होती है जिनके उत्पादों की माध्यस्था हम करते हैं, लेकिन हमेशा यह जानकारी गोपनीयता के लिए अनामित होती है, जिसमें आपकी पहचान करने वाली कोई जानकारी शामिल नहीं होती। इस संचार को हमारी सेवाओं के लिए भुगतान प्राप्त करने की हमारी विधित रूचि के आधार पर किया जाता है।",
                "बीमा उत्पाद की संविधान का प्रबंधन या बीमा निकायों के संपर्क को प्रबंधित करने के लिए: हमारी माध्यस्था के परिणामस्वरूप, यदि आप ONE SPAIN INSURANCE RISK MANAGEMENTS के माध्यम से बीमा उत्पाद को किराये पर लेने का निर्णय लेते हैं, या आप बीमा उत्पाद की पेशकश करने वाले संस्थान से संपर्क करने की अनुरोध करते हैं, तो हम आपकी पहचान या संपर्क की जानकारी सहित आवश्यक डेटा को उस कंपनी को सूचित करेंगे जिसके साथ आप अंतिम रूप देने का निर्णय लेते हैं। इसलिए, यह संचार आपकी द्वारा अनुरोधित नियमितताओं के लिए आवश्यक होता है और इसलिए यदि आप इसे खारिज करते हैं, तो हम आपको यह सेवा प्रदान नहीं कर सकेंगे।",
                "जिन बीमा कंपनियों की माध्यस्था हम करते हैं, उनके उत्पादों की गुणवत्ता में सुधार करने के लिए और साझेदारों के साथ सहयोग करके आपकी माध्यस्थता सेवा प्रदान करने के लिए: आप जब हमें इसकी स्पष्ट अनुमति देते हैं, तो हम उन बीमा कंपनियों के साथ और सहयोगी मध्यस्थों के साथ आपके द्वारा प्रदान की गई गुणवत्ता जानकारी या हमारी सेवाओं के लिए आपके द्वारा प्राप्त की गई समीक्षाएँ साझा करेंगे।",
                "तीसरे पक्षों द्वारा आपको विज्ञापन व्यक्तिगत रूप से दिखाने के लिए: इस गोपनीयता नीति में 'हमारे सहयोगी तीसरे पक्षों के मार्केटिंग कार्यों' के रूप में बताया गया है कि किसी भी प्रकार के प्रत्यक्ष पहचान कार्य का हिस्सा नहीं होता है और केवल कुकीज़ और केवल उन मामलों में होता है जब आपने हमारी कुकी नीति के अनुरूप इसकी सहमति दी हो। {domain}",
                "इन छोड़ के अलावा, ध्यान दें कि यदि आप सीधे बीमा कंपनियों या अन्य माध्यस्थों को अतिरिक्त डेटा प्रदान करते हैं, तो यह डेटा सीधे उनकी जिम्मेदारी होती है, और उनकी गोपनीयता नीतियां लागू होती हैं, जिन्हें आपको देखने की सलाह दी जाती है।"
            ]
        },
        "yourRights": {
            "title": "आपके अधिकार",
            "subtitle": "आपके कौन कौन से अधिकार हैं",
            "underTextOne": {
                "title": "आप जो डेटा का मालिक हैं, उनके पास कई अधिकार हैं, लेकिन यह ध्यान रखें कि कुछ अधिकार सभी स्थितियों में लागू नहीं होते हैं। उचित मामलों में, आपके अधिकार हैं:",
                "text": [
                    "अपने व्यक्तिगत डेटा तक पहुंच का अधिकार: यानी यह जानने का अधिकार कि क्या आपका डेटा संसाधित हो रहा है और उसे कैसे संसाधित किया जा रहा है। यदि आपकी अनुरोध में दूसरे व्यक्तियों के व्यक्तिगत डेटा शामिल हैं या यदि आप किसी दूसरे व्यक्ति के नाम पर अनुरोध कर रहे हैं, तो हमें उन लोगों की पहचान और सहमति के साथ एक पत्र या हस्ताक्षरित दस्तावेज़ की आवश्यकता होगी, जिसमें उनकी सहमति की पुष्टि की गई हो।",
                    "अपने व्यक्तिगत डेटा के संसाधन के बारे में सूचित रहने का अधिकार: इस अधिकार को हम इस नीति के माध्यम से पूरा करते हैं।",
                    "सुधार का अधिकार: यानी अगर आपके व्यक्तिगत डेटा गलत हैं तो उन्हें सुधारा जाए और यदि वे अपूर्ण हैं तो पूरा किया जाए।",
                    "अपने व्यक्तिगत डेटा के संसाधित होने के खिलाफ आपत्ति करने का अधिकार।",
                    "हटाने का अधिकार: यानी अपने व्यक्तिगत डेटा को हटाया जाए या ब्लॉक किया जाए।",
                    "अपने डेटा को जिसके द्वारा आप चाहें वहां स्थानांतरित, प्रतिलिपि या स्थानांतरण करने का अधिकार (डेटा पोर्टेबिलिटी)।",
                    "अपने डेटा के आधार पर स्वचालित निर्णय लेने के अधिकार, जिसमें शामिल हैं आपके डेटा के साथ प्रोफ़ाइल तैयार न करें हम।"
                ]
            },
            "underTextTwo": {
                "title": "अपने अधिकारों का प्रयोग कैसे करें",
                "text": [
                    "अपने अधिकारों का प्रयोग करने के लिए, आप हमें ईमेल के माध्यम से लिख सकते हैं: administracion@oneinsurance.es। आप हमसे पोस्टल मार्ग से भी संपर्क कर सकते हैं: ONE SPAIN INSURANCE RISK MANAGEMENT SL / C/ GOBELAS, 25 28023 MADRID।",
                    "आपकी डेटा के संसाधन के लिए एक शिकायत दर्ज करने का अधिकार:",
                    "अंतिम रूप में, यदि आपको लगता है कि आपके व्यक्तिगत डेटा के संसाधन के संबंध में आपके अधिकार उल्लंघन किए गए हैं, तो आपके पास उचित प्राधिकारी नियंत्रण संबंधी प्राधिकारी के सामक्ष एक शिकायत दर्ज करने का अधिकार भी है। स्पेन में, यह अधिकारी संबंधित प्राधिकारी नियंत्रण संगठन के पास है, जिसे आप उनके मुख्यालय (Agencia Española de Protección de Datos / Calle Jorge Juan 6 / 28001 - Madrid) पर संपर्क करके या उनकी वेबसाइट: https://www.aepd.es/es पर संपर्क कर सकते हैं। ध्यान दें कि AEPD के सामक्ष केवल और केवल आपके व्यक्तिगत डेटा के संसाधन के संबंधित शिकायत दर्ज की जा सकती हैं। हमारी सेवाओं के प्रदान के संबंधित शिकायतों को हमारी नियमित (Aviso Legal) में निर्धारित प्रक्रिया के अनुसार दर्ज किया जाना चाहिए।"
                ]
            }
        },
        "trueAndOwnData": {
            "title": "सत्य और स्वयं के डेटा",
            "text": "आप ONE SPAIN INSURANCE RISK MANAGEMENTS को प्रदान करने वाले डेटा के जिम्मेदार हैं, इसलिए यह मांगा जाता है कि वे सत्य हों और आपके ही हों, क्योंकि सेवा का परिणाम उन डेटा और जानकारी पर आधारित होगा। यदि आप ONE SPAIN INSURANCE RISK MANAGEMENTS द्वारा प्रदान की गई किसी भी सेवा का उपयोग आपके नहीं होने वाले डेटा के साथ करते हैं, तो आपको अगर डेटा सत्यापन और सुनिश्चित करना होगा कि डेटा के मालिक ने उसके डेटा के संसाधन के शर्तों को पढ़ा और समझा है और उससे सहमति दी है। ध्यान दें कि यदि आपके द्वारा प्रदान की गई डेटा और जानकारी सही नहीं होती है, तो आपके चाहे किसी भी उत्पाद या सेवा के प्रदाता का निर्णय हो सकता है कि वह आपकी सेवा को प्रदान नहीं करेगा या कराएगा, या उसकी नियमों में परिवर्तन करेगा। इन मामलों में ONE SPAIN INSURANCE RISK MANAGEMENTS भी आपके साथ अनुबंध करने का अधिकार सुरक्षित रखता है। इसके अलावा, प्रदान की गई डेटा की सत्यता और अशुद्धि पर यह प्रभाव डाल सकती है प्राथमिक भर्ती चरण में उपलब्ध ऑफर्स पर और एक बार उत्पाद या सेवा का अनुबंध कर लिया जाने के बाद, यह उस अनुबंध की वैधता पर असर डाल सकती है।"
        },
        "confidentiality": {
            "title": "गोपनीयता",
            "text": [
                "ONE SPAIN INSURANCE RISK MANAGEMENTS में हम अपने श्रम से आपके व्यक्तिगत डेटा को निजी और गोपनीय रूप से संसाधित करने का प्रयास करते हैं। हमारे साथ सहयोग करने वाले तृतीय पक्षों के मामलों में, जो इस नीति में प्रावधानित रूप से आपके व्यक्तिगत डेटा को संसाधित करने की आवश्यकता होती है, हम यह सुनिश्चित करेंगे कि वे उसी स्तर की गोपनीयता और सुरक्षा के साथ करें।",
                "ONE SPAIN INSURANCE RISK MANAGEMENTS के अलावा और इस नीति में प्रावधानित मामलों के अलावा, अन्य कंपनियों को हमारी कंपनी के पुनर्व्यवस्थापना या तीसरे पक्ष को हमारी कंपनी की बिक्री के मामले में आपके डेटा तक पहुंच हो सकती है, जिस मामले में, हमें आपके बारे में किसी भी व्यक्तिगत जानकारी को पुनर्व्यवस्थापना की होने वाली संस्था या खरीदारी कंपनी को स्थानांतरित करने की आवश्यकता होगी।",
                "हम हमेशा अपने डेटा के संसाधन के लिए जिम्मेदार रहेंगे, केवल जब तक हम आपको विशेष रूप से इसके विपरीत सूचित नहीं कराते हैं। अपवादपूर्ण रूप से, हम इस नीति में प्रावधानित सीमा से परे तृतीय-पक्षों को जानकारी संबंधित कर सकते हैं, जैसे कि यदि कानून हमें मजबूर करता है, या आप इसकी विशेष मांग करते हैं या आपकी सहमति हो।",
                "अंत में, यदि आप हमसे प्रदान की गई सेवाओं में से किसी पर शिकायत दर्ज करते हैं, तो संभावतः हमें इस शिकायत के विवरण, और इसमें आपके व्यक्तिगत डेटा शामिल होंगे, उस संगठन को भेजना होगा जिसके सामक्ष आप अपनी शिकायत दर्ज कर रहे हैं।"
            ]
        },
        "dataRetention": {
            "title": "डेटा संग्रहण",
            "text": [
                "हम आपके व्यक्तिगत डेटा को सुरक्षा तुलना सेवा प्रदान करने के लिए आवश्यक समय तक संग्रहीत करेंगे, सेवा समाप्त होने के बाद अधिकतम 6 वर्षों तक हमारे विश्लेषण और प्रोफ़ाइल तैयारी के लिए।",
                "ऊपर दिए गए अवधि के बाद, डेटा को उचित रूप से ब्लॉक किया जाएगा, इस अवधि के दौरान जब तक कानूनी रूप से हमें या हमारी सेवाओं के कारण हमें दावे मिल सकते हैं।",
                "ऑटो बीमा के लिए ONE SPAIN INSURANCE RISK MANAGEMENTS की मध्यस्थता सेवा का अनुरोध करने के मामले में, यदि आप डेटा को बाद में जारी रखना चाहते हैं, तो इस विकल्प को चुनकर आपके डेटा को 30 दिनों तक संग्रहीत किया जाएगा, ताकि इस अवधि में आप सेवा को जहां से छोड़ी थी वहीं से फिर से शुरू कर सकें।"
            ]
        },
        "securityData": {
            "title": "आपके डेटा की सुरक्षा",
            "text": [
                "ONE SPAIN INSURANCE RISK MANAGEMENTS की वेबसाइट पर गोपनीय डेटा को एन्क्रिप्ट करने के लिए उद्योग में मानक सुरक्षा का उपयोग किया जाता है। आपका ब्राउज़र आपको सुरक्षित क्षेत्र में होने की पुष्टि करेगा और आपके ब्राउज़र के निचले दाहिने कोने में एक कुंजी या बंद ताला दिखाएगा।",
                "अंत में, ध्यान दें कि ईंटरनेट के माध्यम से संचार (ईमेल के साथ होने वाले संचार की तरह) एन्क्रिप्ट नहीं होते हैं, तो वे सुरक्षित नहीं होते हैं। आपके संचार कई देशों के माध्यम से जा सकते हैं - यह इंटरनेट की प्रकृति है। हमारे वेबसाइट पर सर्फ करते हुए या हमारे साथ ईमेल के माध्यम से संपर्क में रहते हुए, आपके व्यक्तिगत डेटा एन्क्रिप्टेड और उद्योग के सुरक्षा मानकों के अनुसार अनधिकृत पहुंच से सुरक्षित रहेंगे। यदि हमारे वेबसाइट या सर्वर में सुरक्षा घोटाला होता है, तो हम अपनी घटना प्रबंधन योजना को सक्रिय करेंगे ताकि आपके डेटा की सुरक्षा और आपके अधिकारों की संतुष्टि सुनिश्चित की जा सके।"
            ]
        },
        "ChangesThisPolicy": {
            "title": "इस नीति में परिवर्तन",
            "text": "यह गोपनीयता नीति अंतिम बार 15 जून 2023 को अपडेट की गई थी। समय-समय पर, हमें आपके व्यक्तिगत डेटा को संसाधित करने के तरीके में परिवर्तन करने की आवश्यकता हो सकती है और इसलिए हमें इस नीति को संशोधित करना होगा। जब हम यकीन करें कि यह परिवर्तन आपके लिए उचित रूप से अपेक्षित नहीं हो सकता, तो हम आपसे संपर्क करेंगे ताकि आप अपनी स्वीकृति की पुष्टि करें। यदि परिवर्तन के लिए आपकी सहमति की आवश्यकता नहीं होती है, तो हम इसे आपको बताएंगे और आपको कोई अतिरिक्त कार्रवाई करने की आवश्यकता नहीं होगी।"
        }
    }
}