{
    "privacy_policy": {
        "title": "Pribatutasun politikak",
        "userInfo": {
            "title": "ERABILTZAILEARI INFORMAZIOA",
            "text": [
                "ONE SPAIN ASEGURU ARRISKUEK KUDEAKETA gara Gobelas kalean, 25 28023 Madril, egoitza soziala B06967386 CIF-arekin.",
                "ONE SPAIN INSURANCE RISK MANAGEMENTS aseguru-artekaria da, Aseguru eta Pentsio Funtsen Zuzendaritza Nagusian J3975 zenbakiarekin inskribatutako uztailaren 17ko 26/2006 Legeak, aseguru eta berraseguru pribatuen bitartekaritzari buruzkoak, ezarritakoaren arabera. Aseguru-artekari gisa, erantzukizun zibileko asegurua kontratatu du REALE aseguru-etxean, Espainiako sukurtsala, hirugarren bati indemnizatzeko betebeharraren jaiotza-arriskua estaltzeko, legearen arabera erantzule zibileko kalteengatik eta betiere. erantzukizun hori bitartekari-baldintza horretatik eratortzen da eta indarrean dagoen legedian ezarritako baldintzetan.",
                "Gure webgunean (aurrerantzean, 'webgunea') ematen dizkiguzun datuen tratamenduaren erantzule gara, baita zuei buruz bildu ditzakegun datuen tratamenduaren erantzule ere. Horrek esan nahi du zure datuak nola tratatzen diren erabakitzeko ardura enpresa garela.",
                "Nor garen gehiago jakin nahi baduzu, hemen aurkituko duzu www.heriotzaasegurua.com"
            ]
        },
        "processingData": {
            "title": "ESKATUTAKO ZERBITZUAREN ARABERA ZURE DATUEN TRATAERA",
            "text": "Zuk eskatzen duzun zerbitzuaren araberako tratamendu espezifikoaz gain, ONE SPAIN INSURANCE RISK MANAGEMENTS-en zure gailuaren IP helbidea gorde dezakegu, arrazoi teknikoengatik eta gure webgunearen segurtasunagatik soilik, eta, beraz, gure interes legitimoan oinarrituta. Kontuan izan behar duzu ONE SPAIN ASEGURU ARRISKUAK KUDEAKETAK ez duela inoiz IP-a erabiliko zu pertsonalki identifikatzeko."
        },
        "purposesData": {
            "title": "Finalidades para las que se tratan tus datos:",
            "text": [
                "Eskatutako zerbitzua eskaintzeko: online galdetegian, edo zurekin telefonoz, txateaz, WhatsAppez edo beste edozein komunikazio-bidez izan ditzakegun komunikazioetan ematen dizkiguzun datuak tratatuko dira. zure profil eta beharretara egokitutako aurrekontuak eskaintzea, eskuragarri dauden eskaintzei buruzko aholkularitza independente eta inpartziala eskainiz, baita eskaintza horien kontratazioa kudeatzeko eta zure asegurua kontratatu ondoren behar den laguntza eskaintzeko ere.",
                "Bitartekaritza egiten ditugun enpresekin gure komisioen kobrantza kudeatzeko: ONE SPAIN INSURANCE RISK MANAGEMENTS zerbitzua doakoa da bere bezeroentzat, bitartekaritza egiten ditugun enpresei komisioak kobratzen dizkiegulako. Horretarako, zenbait informazio trukatu behar dugu, baina beti datu anonimoak izango dira, eta horrek ez du onartzen ONE SPAIN INSURANCE RISK MANAGEMENTS bezeroak identifikatzea.",
                "Gure Marketin-ekintzetarako: ONE SPAIN INSURANCE RISK MANAGES-ek proposamen asko ditu eta noizean behin horien berri eman nahi dizugu telefonoz, posta elektronikoz edo zuk eman dizkiguzun harremanetarako beste edozein bideren bidez. Beraz, zurekin harremanetan jarriko gara komunikazio gehiago jaso nahi ez duzula adierazi ezean. Gainera, hitzarmena dugun sare sozialen bidez eskaintzak eskainiko dizkizugu, eta, oro har, Internet bidezko publizitate-kanpainen bidez, egiten ari garen eta eskain ditzakegun zerbitzuen berri emateko. Horregatik, beste enpresa askok egiten duten moduan, beste webgune batzuk bisitatzen dituzunean www.heriotzaasegurua.com helbidera zuzentzen ditugu iragarkiak. , hainbat teknologiaren bidez, besteak beste, pixelen, publizitate-etiketen, cookieen eta telefono mugikorretako identifikatzaileen bitartez, baita zenbait webgunek eskaintzen dizkiguten tresna espezifiko batzuen bitartez ere, hala nola Facebook-en audientzia zerbitzu pertsonalizatua. Informazio gehiago www.heriotzaasegurua.com",
                "webgunean aurki dezakezu lehiaketak, zozketak edo bestelako sustapenak abian jartzen ditugunean eta horietan parte hartu nahi duzunean, zure datuak eskaintza hauen legezko oinarrien edo baldintza partikularren arabera tratatuko ditugu. Azkenik, zure informazioa erabiltzen dugu, gure esku dagoen teknologia erabiliz, profilak aztertzeko eta, horrela, gure produktu edo zerbitzuen artean egokienak zeintzuk diren ebaluatzeko.",
                "Kolaboratzen ditugun hirugarrenen marketin-ekintzetarako: gure webgunean lortzen dugun eta lineako galdetegietan ematen dizkiguzun informazioa zure interesen analisiak egiteko erabil daiteke, lankidetzan aritzen garen hirugarrenekin partekatu ahal izateko. iragarki pertsonalizatua edo zure interesetara egokitutako publizitatea erakutsi diezazutela, nabigatzen dituzun hirugarrenen orrietan.",
                "Pertsonalizazioa, analisi estatistikoa eta lehentasunak: webean ematen dituzun datuak berriro bisitatzen gaituzunean zure lehentasunak gogoratzeko erabil daitezke, www.heriotzaasegurua.com bisitatzen duzunean zure azken eskaintzak erakusteko aukera barne . Gainera, sarean lortzen ditugun datuetatik, zure datu anonimoetan oinarritutako analisi estatistikoak egin ahal izango ditugu, negozioaren ezagutza hobea izateko eta, beraz, zerbitzuak hobetzeko, adibidez, iruzurra prebenitzeko. edo eskaini beharreko eskaintza gehiago.lineako bezeroen beharretara egokituta, edo erabiltzaileen lehentasunak edo beharrak aztertu.",
                "Erabiltzaile-esperientzia eta gure zerbitzua hobetzeko analisia: ONE SPAIN INSURANCE RISK MANAGES-ek eta zure kontratazio-prozesuan ere parte har dezaketen hirugarrenek (adibidez, azkenean kontratatzen duzun aseguru-etxeek, eskaintzen duten zerbitzuaren kalitateari buruzko informazioa bilduko dugu). . Horretarako, ONE SPAIN INSURANCE RISK MANAGEMENTS edo hirugarren batek zure izenean jarri dizkiguzun edozein bideren bidez jarri ahal izango du harremanetan, galdeketa bat egiteko edo eskatu duzun zerbitzuari jarraipena emateko.",
                "Gure legezko betebeharrak betetzea: batzuetan zure datuak tratatu behar ditugu aplikatzen zaizkigun legeak betetzeko, eta batez ere, aseguru-artekari gisa, dirua zuritzea prebenitzeko betebeharrak bete behar ditugu.",
                "Bezeroarentzako arreta: gure zerbitzuari buruzko edozein zalantza argitzeko, gurekin kontratatu aurretik, bitartean eta ondoren.",
                "Kexak eta erreklamazioak: ONE SPAIN INSURANCE RISK MANAGES-en aurka kexa edo erreklamazio formala aurkezten duzunean, zure datuak prozesatu beharko ditugu gertatutakoa ulertzeko eta zure arazoa konpondu ahal izateko.",
                "Zure asegurua bertan behera uzteko laguntza zerbitzua: ematen dizkiguzun datuak zerbitzu hau eskaintzeko tratatuko dira."
            ]
        },
        "processingDataBased": {
            "title": "Zure datuen tratamendua zertan oinarritzen den:",
            "text": [
                "Kontratu-beharra: gure online galdetegian edo zurekin telefonoz, txatez, WhatsAppez edo beste edozein komunikazio-bidez izan ditzakegun komunikazioetan eskatzen ditugun datu guztiak beharrezkoak dira bitartekaritza zerbitzua eskaini ahal izateko. aseguruak kontratatzea. , zure profil eta beharretara hobekien egokitzen diren eskaintza eskuragarriei buruzko aholkularitza barne, baita kontratatzeko beharrezko izapideak eta, hala badagokio, asegurua kontratatu ondoren eskatzen dizkiguzun laguntza ere.",
                "Interes legitimoa: Batzuetan, zure eskubideen aurka doazen gure interes komertzialetarako tratatuko ditugu zure datuak. Interes horiek izan daitezke, adibidez, enpresa-onura edo gizarte-onura bat lortzea. Beti ere kasu hauetan, gure interesen eta zureen arteko oreka mantentzea bilatuko dugu, tratu justua izan dadin."
            ],
            "underTextOne": {
                "title": "Tratamendu hauek hauek dira:",
                "text": [
                    "Gure komisioen kobratzea bitartekaritza egiten ditugun enpresekin.",
                    "Marketin-ekintza hauek: komunikazio komertzialak eta eskaintza komertzialak bidaltzea aldez aurretik gure zerbitzuren bat eskatu duzunean eta profilak aztertzea, gure produktu edo zerbitzuetatik egokienak zeintzuk diren ebaluatzeko.",
                    "Egiten ditugun analisi estatistikoak negozioa hobeto ezagutzeko eta, beraz, online zerbitzuak hobetzeko.",
                    "Weba zure hobespenen arabera pertsonalizatzea, lehentasunen azterketa, erabiltzailearen esperientzia eta gure zerbitzua hobetzea.",
                    "Gure legezko betebeharrak betetzeko tratamenduak."
                ]
            },
            "underTextTwo": {
                "title": "Adostasuna: kasu hauetan, zure datuak horretarako baimena eman diguzulako soilik tratatuko ditugu, honako hauetan bezala:",
                "text": [
                    "Erregistratu edo berariaz eskatzen dituzunean komunikazio komertzialak bidaltzea (adibidez, eskaintzen dizkizugun Buletinera, gidak edo bestelako edukietara harpidetuta).",
                    "Cookieetatik eratorritako datuen tratamendua zure baimena lortzeko beharrezkoa izan zen. Tratamendu hauei buruzko informazio gehiago eskura dezakezu hemen www.heriotzaasegurua.com"
                ]
            }
        },
        "getData": {
            "title": "Zure datuak nola lortzen ditugun",
            "subtitle": "Politika honetan azaltzen ditugun tratamenduetarako erabiltzen ditugun datuak, honako modu hauetan bilduko ditugu beti.",
            "text": [
                "Zure bitartez: Zure datu gehienak zuzenean zuregandik eskuratzen dira gure zerbitzua eskaintzea eskatzen duzunean, bai gure Bezeroarentzako Zerbitzuarekin izan ditzakezun online galdetegiaren, txataren edo telefono-elkarrizketen bidez, bai aseguruaren kontratazioan laguntzen espezializatutako gure langileekin. eta/edo kontratazioaren ondorengo prozedurak. Bide hauetako edozein erabiliz zure datuak biltzen hasi baino lehen, zirkunstantzia honen berri emango dizute beti, aplikagarriak diren baldintzen berri emanez, orokorrean politika honi erreferentzia eginez.",
                "Bitartekaritza egiten ditugun produktuen aseguru-etxeen bitartez: Batzuetan, zuregandik datuak lor ditzakegu, aseguru-etxeek edo hirugarrenen bitartekariek eskaintzen dizkigutelako produktuak ONE SPAIN ASEGURU ARRISKUAK KUDEAKETAK bitartekariak direlako. Egoera hori gure komisioen bilketa kudeatzeko gertatuko da azkenean kontratatzen dituzun entitate horien produktuen bitartekaritzaz, nahiz eta behin bilketa kudeatu ondoren, datu horiek suntsitu egingo diren. Beste batzuetan, aseguru-produktua kontratatu duzun entitateekin datuak jaso edo informazioa egiaztatu beharko dugu, gure legezko betebeharrak betetzeko, baita kontratatu ondoren behar duzun laguntza eman ahal izateko ere."
            ],
            "underTextOne": [
                "Zuk eskatzen duzun aholkularitza eta bitartekaritza eskaintzeko lankidetzan aritzen garen beste bitartekari batzuen bitartez: Kasu honetan, aseguru-produktuen inguruko aholkularitza eta bitartekaritza emateko elkarlanean aritzen garen beste aseguru-artekari edo agente batzuk dira. Kasu horietan, ONE SPAIN INSURANCE RISK MANAGEMENTS lankidetzan ari den hirugarren horrek zure datuak bildu ditzake eskatutako bitartekaritza zerbitzua eskaintzeko. Kasu horietan, gure kolaboratzailea izango da zure datuak bildu eta ONE SPAIN ASEGURU ARRISKUEK KUDEAKETA-ri jakinaraziko diona, guk biok eskatutako zerbitzua eskain dezagun. Produktu hauek identifikatu ahal izango dituzu, argi eta garbi jakinaraziko baita ONE SPAIN INSURANCE RISK MANAGES-ekin lankidetzan aritzen den beste bitartekari bati zerbitzua eskatzen ari zarela webgunean ohar bat sartuz.",
                "Datu-baseen kontsulten bidez: Datu-base publiko edo pribatuetan informazioa kontsultatzea ere posible da, informazioa legearen arabera lortu dutenak eta gurekin partekatzeko baimena dutenak.",
                "Webgunea eta gure zerbitzuen erabileraren bidez: Zure ekintzetan oinarritutako datuak ere biltzen ditugu, hau da, gure webgunea edo gure zerbitzuak nola eta noiz erabiltzen dituzun buruzko datuak biltzen ditugu. Horrek zerbitzu on bat eskaintzen dizu, webgunea zure lehentasunen arabera pertsonalizatzen eta gure produktuak hobetzen laguntzen digu. Informazio hau cookieen edo pixelen bidez jasotzen da, beraz, informazio gehiago lor dezakezu hemen www.heriotzaasegurua.com."
            ]
        },
        "shareData": {
            "title": "Zure datuak partekatzen al ditugu?",
            "subtitle": "ONE SPAIN INSURANCE RISK MANAGES-ek datu batzuk partekatu behar ditu aseguru-etxeekin eta bere zerbitzua emateko lankidetzan aritzen diren aseguru-artekariekin, kasu eta baldintza hauetan:",
            "underTextOne": {
                "title": "Zure profilari eta zure estaldura-beharretara egokitutako eskaintzak lortu ahal izateko: kasu hauetan, partekatzen ditugun datuak beti datu anonimoak dira, hau da, horretarako ez dugu orokorrean harremanetarako informazioa partekatuko, hala nola posta elektronikoa edo telefono zenbakia. telefono zenbakia, jarraian azaltzen diren salbuespenak salbu.",
                "text": [
                    "Hala eskatzen duten aseguru-etxe batzuekin soilik partekatuko dugu zure NAN zenbakia, haien prezioak egokitu edo hobetu ditzaten, kaudimen-fitxategiei edo kreditu-informazio-sistemei kontsultak eginez, kontratazio-iruzurra edo antzeko beste kontsulta batzuk betetzen dituzten fitxategi publiko edo pribatuetan. legez ezarritako baldintzak. Kasu hauetan neurri gehigarriak hartzen ditugu zure pribatutasuna eta zure eskubideak bermatzeko.",
                    "Batzuetan, baliteke zure telefono-zenbakia eskatu behar izatea zerbitzu hobea emateko, aseguru-etxeekin edo hirugarren bitartekariekin partekatuz, zeinen eskaintzan interesa agertu duzun ONE SPAIN ASEGURU ARRISKUEN KUDEAKETAren aldez aurretiko aholkularitza eta bitartekaritza lortu ondoren. modalitate honetarako duten erabilgarritasunaren arabera.",
                    "Horrez gain, zerbitzuaren erabilgarritasunaren arabera, zure telefono-zenbakia ONE SPAIN INSURANCE RISK MANAGEMENTS-ek emandako aholkularitzaren ondorioz zure profil eta estaldura-beharretarako poliza egokiena eskaintzen duen aseguru-etxearekin ere parteka dezakegu. Zure telefono zenbakia jasotzen duen aseguru-etxeak zurekin harremanetan jartzeko erabiliko du poliza horren kontratazioa kudeatzeko."
                ]
            },
            "subtitleTwo": "Salbuespen hauetan, adierazitako datuak zerbitzua hobekien emateko beharrezkoak direlako jakinarazten dira, beraz, komunikazio honen aurka egiten bazara, ezin izango da zerbitzua eman modalitate hauetan. Hala ere, kasu hauetan eta zure pribatutasunaren babes hobea bermatzeko, ONE SPAIN ASEGURU ARRISKUEK KUDEAKETAren aurka ere erabil ditzakezu zure eskubideak.",
            "text": [
                "Zure polizak irauten duen bitartean behar duzun laguntza emateko: zure polizaren iraupenean edozein laguntza edo aholkularitza behar baduzu, zure datu pertsonalak zure aseguru-etxearekin partekatu beharko ditugu. zure asegurua kontratatu duzu. Era berean, litekeena da zure datuak elkarrekin lan egiten dugun beste bitartekari batekin ere partekatu behar izatea, laguntza eskatzen duzun aseguru-poliza kontratatzeko prozesuan parte hartu badute. Datuen komunikazio hau beharrezkoa da zure polizak irauten duen bitartean eskatzen duzun laguntza eman ahal izateko, beraz, kontratu-beharrean oinarritzen da eta aurka egiten baduzu, ezingo dizugu eman laguntza eskatu du.",
                "Zenbait produktutan bitartekaritza-zerbitzua eskaintzeko: bitartekaritza-zerbitzua beste aseguru-bitartekari batekin bitartekaritzan ematen den kasuetan, zure datuak jakinaraziko dizkiegu elkarrekin lan egiten dugun beste aseguru-artekari edo agente batzuei, aholkularitza emateko. eta bitartekaritza. Kasu hauetan, adierazitako datuak zerbitzu hau emateko beharrezkoa delako helarazten dira, beraz, komunikazio honen aurka egiten bazara, ezingo dizugu zerbitzu hau eman. Hala ere, ONE SPAIN INSURANCE RISK MANAGEMENTS hirugarren hauekin hitzarmenak dituenez zure pribatutasuna bermatzeko, zuzenean jar zaitezke harremanetan ONE SPAIN INSURANCE RISK MANAGEMENTS zure eskubideak gauzatzeko.",
                "Gure komisioen bilketa kudeatzeko: bitartekaritza egiten ditugun produktuen enpresen ordainsaria jasotzeko, zenbait informazio partekatu behar dugu, baina beti informazio anonimoa izango da, eta, beraz, ez du sartzen identifikatzeko aukera ematen duen daturik. Komunikazio hau gure zerbitzuengatik ordainsaria jasotzeko dugun interes legitimoan oinarrituta egiten da.",
                "Aseguru-produktuaren kontratazioa edo aseguru-entitateekin harremana kudeatzeko: gure bitartekaritzaren ondorioz, ONE SPAIN INSURANCE RISK MANAGEMENTS bidez aseguru-produktu bat kontratatzea erabakitzen duzun kasuetan, edo eskaintzen duen entitatearekin harremanetan jartzea eskatzen baduzu. aseguru-produktu bat, beharrezkoak diren datuak jakinaraziko dizkiogu azkenean kontratatzea erabakitzen duzun enpresari, identifikazioa edo harremanetarako datuak barne. Komunikazio hau, beraz, eskatzen duzun kontratuaren kudeaketarako beharrezkoa delako egingo da, eta, beraz, kontratu beharragatik. Beraz, komunikazio honen aurka egiten baduzu, ezingo dizugu zerbitzu hau eman.",
                "Bitartekaritza-zerbitzua eskaintzeko lankidetzan aritzen garen aseguru-etxeek eta/edo bitartekaritza-zerbitzua eskaintzen diegun beste bitartekari batzuek eskaintzen duten kalitate-kalitate hobea lortzeko: horretarako berariaz baimentzen diguzuen kasuetan, partekatuko dugu. Aseguru-etxeak bitartekaritza ditugun aseguru-etxeak eta/edo aseguru-artekariak, zeinekin lankidetzan ari garen zerbitzua eskaintzeko, eta haiekin kontratatzea erabaki duzun azkenean, kalitate inkestetan eman diguzun zerbitzuaren kalitateari buruzko informazioa edo gure zerbitzuaren jarraipen-komunikazioak eta edozein euskarritarako egin ditugunak.",
                "Hirugarrenek publizitate pertsonalizatua erakutsi diezazuten: pribatutasun-politika honetan 'kolaboratzen ditugun hirugarrenen marketin-ekintzen' helburuan zehazten den bezala, inoiz ez zarela pertsonalki identifikatzen zaituen datu edo informazioa izan eta cookieen bidez eta kasuetan soilik. www.heriotzaasegurua.com gure Cookieen Politikaren arabera baimendu duzun.",
                "Aurreko kasuetatik haratago, kontuan izan behar duzu datu osagarriak zuzenean ematen badiezu aseguru-etxeei edo beste bitartekari batzuei, zuzenean haiei (adibidez, haien webgunean edo telefonoz), edo haien produktuak edo zerbitzuak kontratatzea erabakitzen baduzu, datu horien erantzule zuzena izango da, haien pribatutasun-baldintzak aplikagarriak izanik, kontsultatzea gomendatzen dizugu."
            ]
        },
        "yourRights": {
            "title": "Zure eskubideak",
            "subtitle": "ZE ESKUBIDE DITUZUE?",
            "underTextOne": {
                "title": "Datu-hartzaile gisa, hainbat eskubide dituzu, baina kontuan izan behar duzu horietako batzuk ez direla egoera guztietan aplikatzen. Dagokion kasuetan, zure eskubideak hauek dira:",
                "text": [
                    "Zure datu pertsonalak atzitzeko eskubidea: hau da, zure datuak tratatzen diren ala ez eta nola tratatzen diren jakiteko informazioa lortzeko. Zure eskaerak beste pertsona batzuen datu pertsonalak biltzen baditu edo beste pertsona baten izenean eskaera bat egiten ari bazara, pertsona horien identifikazioa eta baimen-gutun edo dokumentu sinatuta beharko ditugu zure izenean jarduteko ados daudela baieztatzen duena.",
                    "Zure datu pertsonalen tratamenduaren berri izateko eskubidea: eskubide hori betetzen dugu Politika honen bidez.",
                    "Zuzentzeko eskubidea: hau da, zure datu pertsonalak zuzentzea okerrak badira eta osatu gabeak badira.",
                    "Zure datu pertsonalen tratamenduaren aurka egiteko eskubidea.",
                    "Ezabatzeko eskubidea: hau da, zure datu pertsonalak ezabatzea edo blokeatzea.",
                    "Zure datu pertsonalak mugitu, kopiatu edo transferitzeko eskubidea eskatzen diozunari (datuen eramangarritasuna).",
                    "Zure datuetan oinarritutako erabaki automatizatuak hartzeko eskubideak, zure datuekin profilak ez sortzeko eskubidea barne."
                ]
            },
            "underTextTwo": {
                "title": "CÓMO EJERCITAR TUS DERECHOS",
                "text": [
                    "Para ejercitar tus derechos, nos puedes escribir por correo electrónico a: administracion@oneinsurance.es. También puedes ponerte en contacto con nosotros por correo postal: ONE SPAIN INSURANCE RISK MANAGEMENT SL / C/ GOBELAS, 25 28023 MADRID.",
                    "Derecho a presentar una reclamación ante la AEPD:",
                    "Finalmente, si sientas que tus derechos sobre el tratamiento de tus datos personales han sido vulnerados, también tienes derecho a presentar una reclamación ante la autoridad supervisora correspondiente. En España es la Agencia Española de Protección de Datos (AEPD) y puedes comunicarte con ellos en su sede (Agencia Española de Protección de Datos / Calle Jorge Juan 6 / 28001 - Madrid) o en su sitio web: https://www.aepd.es/es. Ten en cuenta que las únicas reclamaciones que se pueden presentar ante la AEPD son única y exclusivamente las relativas al tratamiento de tus datos personales. Las reclamaciones relacionadas con la prestación de nuestros servicios se deberán presentar conforme a lo establecido en nuestro Aviso Legal en el apartado correspondiente a cada servicio."
                ]
            }
        },
        "trueAndOwnData": {
            "title": "Datu egiazkoak eta propioak",
            "text": "ONE SPAIN INSURANCE RISK MANAGES-i ematen dizkiozun datuen erantzule zara, beraz, egiazkoak izatea eta zureak izatea eskatzen da, zerbitzuaren emaitza emandako datu eta informazio horietan oinarrituta egongo baita. ONE SPAIN INSURANCE RISK MANAGEMENTS-ek zureak ez diren datuekin eskaintzen dituen zerbitzuetakoren bat erabiltzen baduzu, egiazko datuak ere eman beharko dituzu eta datuen jabeak tratamenduaren baldintzak irakurri eta ulertzen dituela ziurtatu beharko duzu. haien datuak eta tratamendu hori baimentzen duena. Kontuan izan behar duzu ematen dizkiguzun datuak eta informazioa egiazkoak ez badira, baliteke kontratatu nahi dituzun produktu edo zerbitzuen hornitzaileak hori ez egitea erabakitzea edo kontratatzeko baldintzak aldatzea. Kasu horietan, ONE SPAIN INSURANCE RISK MANAGEMENTS ere zurekin kontrataziorik ez egiteko eskubidea gordetzen du. Gainera, emandako datuen egiazkotasunik ezak eta zehaztasunik ezak aldez aurretiko kontratazio fasean dauden eskaintzei eragin diezaieke eta behin produktua edo zerbitzua kontratatuta, kontratazio horren indarraldia eragin dezake."
        },
        "confidentiality": {
            "title": "konfidentzialtasuna",
            "text": [
                "ONE SPAIN INSURANCE RISK MANAGES-en zure datu pertsonalak modu pribatuan eta konfidentzialean tratatzen ahalegintzen gara. Politika honetan aurreikusitako moduan zure datu pertsonalak tratatu behar dituzten hirugarrenek gurekin lankidetzan jarduten duten kasuetan, konfidentzialtasun- eta segurtasun-maila berdinarekin egingo dutela bermatuko dugu.",
                "ONE SPAIN ASEGURU ARRISKUEN KUDEAKETAZ eta Politika honetan aurreikusitako kasuez gain, beste konpainia batzuek zure datuetarako sarbidea izan dezakete gure enpresaren berrantolaketa korporatiboa edo hirugarren bati saltzen bazaio, eta, kasu horretan, beharrezkoa izango da. berrantolaketaren ondoriozko entitateari edo enpresa eskuratzailearen gainean daukagun informazio pertsonala transferitzeko.",
                "Uneoro datuen arduradun izaten jarraituko dugu, berariaz kontrakorik jakinarazten ez dizugu behintzat. Salbuespenez, gerta daiteke Politika honetan aurreikusitakoaz harago hirugarrenei informazioa helaraziko diegula, hala nola, legeak eskatzen digun kasuetan, edo berariaz eskatzen duzun edo zure baimena duen kasuetan.",
                "Azkenik, eman dizkizugun zerbitzuren bati erreklamazioa egiten baduzu, baliteke kexa honen xehetasunak, zure datu pertsonalak barne, zure kexa egiten ari zaren defentsa-organora bidali beharko genituzke."
            ]
        },
        "dataRetention": {
            "title": "Datuak gordetzea",
            "text": [
                "Zure datu pertsonalak zerbitzua amaitu ondoren aseguruak alderatzeko zerbitzua eskaintzeko behar ditugun bitartean gordeko ditugu, 6 urte gehienez gure azterketa eta profila egiteko.",
                "Aurreko epea igarotakoan, datuak behar bezala blokeatuta mantenduko dira, legez behartuta gauden denboran edo gure zerbitzuak eskaintzeko erreklamazioak jaso ditzakegun bitartean.",
                "Auto aseguruaren ONE SPAIN INSURANCE RISK MANAGEMENTS-en bitartekaritza zerbitzua eskatzen baduzu eta datuak geroago jarraitzeko gorde nahi badituzu, aukera hau hautatuz gero, zure datuak 30 egunez gordeko dira, denbora horretan zehar, utzi genuen tokitik zerbitzua emateari berriro ekin."
            ]
        },
        "securityData": {
            "title": "Zure datuen segurtasuna",
            "text": [
                "ONE SPAIN INSURANCE RISK MANAGEMENTS webguneak industriako segurtasun estandarra erabiltzen du gure zerbitzarietara igarotzen diren datu sentikorrak enkriptatzeko. Zure nabigatzaileak eremu seguru batean zaudela berretsiko du blokeatutako giltza edo blokeoa erakutsiz zure arakatzailearen leihoaren beheko eskuineko izkinan.",
                "Azkenik, kontuan izan behar duzu Internet bidezko komunikazioak, posta elektronikoak bezala, ez direla seguruak enkriptatu ezean. Zure komunikazioak hainbat herrialdetatik igaro daitezke entregatu aurretik; hori da Interneten izaera. Gure web-ingurunea arakatzen duzun bakoitzean edo posta elektroniko bidez gurekin komunikazioak mantentzen dituzun bakoitzean, zure datu pertsonalak enkriptatu eta babestuko dira baimenik gabeko sarbideetatik industriako segurtasun-estandarren arabera. Gure web-ingurunean edo zerbitzarietan segurtasun-hausteren bat jasaten badugu, gure gertakarien kudeaketa-plana ezarriko dugu, zure datuen babesa eta haien jabe gisa zure eskubideen asebetetzea bermatzeko."
            ]
        },
        "ChangesThisPolicy": {
            "title": "Politika honen aldaketak",
            "text": "Pribatutasun-politika hau 2023ko ekainaren 15ean eguneratu zen azkenekoz. Noizean behin, baliteke zure datu pertsonalak tratatzeko modua aldatu behar izatea eta, beraz, Politika hau aldatu beharko dugu. Aldaketa hori behar bezala espero ez duzula uste dugunean, zure onarpena berresteko idatziko dizugu. Aldaketak zure baimenik behar ez badu, esango dizugu eta ez duzu neurri gehiagorik hartu beharko."
        }
    }
}