{
    "legal_warning": {
        "metadata": {
            "title": "Юридическое уведомление",
            "description": "Юридическое уведомление"
        },
        "title": "ЮРИДИЧЕСКОЕ УВЕДОМЛЕНИЕ",
        "section1": {
            "title": "ИНФОРМАЦИЯ ДЛЯ ПОЛЬЗОВАТЕЛЯ:",
            "description": "Целью данного документа является информирование Пользователя об обработке его персональных данных компанией EVA SEGUROS, далее именуемой ОТВЕТСТВЕННОЙ, в соответствии с действующими нормами о защите персональных данных, включая Регламент (ЕС) 2016/679 от 27 апреля 2016 года (RGPD) и Органический закон 3/2018 от 5 декабря о защите персональных данных и гарантии цифровых прав (LOPDGDD). Ниже представлена следующая информация:",
            "purpose_of_the_treatment": "{Цель обработки:} Целью обработки персональных данных является поддержание деловых отношений с Пользователем. Для проведения такой обработки запланированы следующие операции:",
            "operations": [
                "Управление политиками, претензиями и любыми запросами или запросами, сделанными Пользователем по различным доступным каналам связи.",
                "Отправка коммерческих и рекламных сообщений электронными или физическими средствами, включая электронную почту, факс, SMS, MMS и социальные сети, связанных с продуктами и услугами EVA SEGUROS, а также ее сотрудникам или поставщикам, с которыми заключены рекламные соглашения.",
                "Передача данных спонсорам и третьим компаниям страхового сектора для отправки персонализированной информации об их продуктах и услугах.",
                "Проведение маркетинговых исследований, оценочных опросов и статистического анализа.",
                "Включение в списки или информационные услуги.",
                "Управление предложениями и жалобами.",
                "Соблюдение правовых или нормативных обязательств",
                "Профилирование или сопоставление данных с публичными или частными списками.",
                "Организация конкурсов и предложений."
            ],
            "data_treatment": [
                "В соответствии с вышеупомянутыми целями EVA SEGUROS может объединить собранные данные для обновления и дополнения информации.",
                "Сферы деятельности и передача данных: Персональные данные могут передаваться третьим компаниям страхового сектора, финансовым учреждениям и другим смежным секторам с целью предоставления заинтересованным сторонам информации, касающейся страхования и сопутствующих услуг. Сбор и обработка данных: EVA SEGUROS обрабатывает персональные данные, предоставленные пользователями, включая информацию:"
            ],
            "data_treatment_list": [
                "Идентификация (имя, фамилия, номер плательщика НДС, почтовый адрес, номера телефонов, адрес электронной почты).",
                "Личные характеристики (семейное положение, дата и место рождения, возраст, пол, национальность, семейные данные).",
                "Академические и профессиональные данные (обучение и трудоустройство).",
                "Банковские реквизиты (для управления платежами и политиками).",
                "Деловая информация (деятельность и бизнес, подписка на публикации, лицензия на ведение бизнеса).",
                "Экономические, финансовые и страховые данные (кредиты, займы, страхование) и другие."
            ],
            "data_retention": "{Хранение данных:} Предоставленные данные будут храниться до тех пор, пока существуют текущие деловые отношения или время, необходимое для выполнения установленных юридических обязательств.",
            "legitimation_of_the_treatment": "{Легитимация обработки:} Обработка персональных данных основана на предварительном согласии заинтересованной стороны в соответствии со статьей 6.1 a) GDPR. Заинтересованная сторона дала согласие на обработку своих персональных данных для одной или нескольких конкретных целей.",
            "data_retention_criteria": "{Критерии хранения данных:} Данные будут храниться до тех пор, пока существует взаимная заинтересованность в сохранении цели обработки. Как только данные больше не нужны для этой цели, они будут удалены с использованием соответствующих мер безопасности, гарантирующих их псевдонимизацию или полное уничтожение.",
            "transfer_of_data": "{Передача данных:} EVA SEGUROS может передавать собранные данные следующим организациям, соблюдая конфиденциальность и цель их сбора:",
            "transfer_of_data_list": [
                "Лица, ответственные за обработку персональных данных (спонсоры) и третьи компании в страховом секторе.",
                "Рекрутинговые и отборочные компании."
            ],
            "information_to_third_parties": "EVA SEGUROS может передавать информацию третьим лицам без предварительного согласия пользователей в случаях, когда передача разрешена законом, в случае данных, полученных из общедоступных источников, когда передача предназначена Омбудсмену, прокуратуре, судьям или судам, Счетной палате, региональным учреждениям, выполняющим функции, аналогичные Омбудсмену или Счетной палате, или когда сообщение осуществляется после процесса диссоциации.",
            "contact_text": "Если у вас есть другие вопросы или вам нужна дополнительная информация, не стесняйтесь обращаться к нам. Мы будем рады вам помочь.",
            "subtitle_user_rights": "Права пользователя:",
            "user_rights_text": "Как субъект данных, у вас есть ряд прав, хотя вы должны помнить, что не все из них применимы во всех ситуациях. Если применимо, это ваши права:",
            "user_rights_list": [
                "Право на доступ к вашим личным данным: это включает получение информации о том, обрабатываются ли ваши данные и как они обрабатываются. Если ваш запрос включает личные данные других людей или если вы действуете от имени другого лица, вам необходимо предоставить удостоверение личности этих лиц и подписанное письмо или разрешительный документ, подтверждающий ваше согласие действовать от их имени.",
                "Право на получение информации об обработке ваших персональных данных: мы соблюдаем это право в соответствии с настоящей Политикой.",
                "Право на исправление: то есть право исправлять ваши личные данные, если они неверны, или дополнять их, если они неполны.",
                "Право возражать против обработки ваших персональных данных.",
                "Право на удаление: это включает возможность потребовать удаления или блокировки ваших личных данных.",
                "Право перемещать, копировать или передавать ваши личные данные выбранному вами лицу (переносимость данных).",
                "Права, связанные с автоматическим принятием решений на основе ваших данных, включая право не профилировать ваши данные."
            ],
            "subtitle_claim": "Право подать жалобу в AEPD:",
            "subtitle_claim_text": "Если вы считаете, что ваши права в отношении обработки ваших персональных данных были нарушены, вы также имеете право подать жалобу в соответствующий надзорный орган. В Испании этим органом является Испанское агентство по защите данных (AEPD). Вы можете связаться с ними в их штаб-квартире, расположенной по адресу: Calle Jorge Juan 6, 28001 - Мадрид, или посетить их веб-сайт: https://www.aepd.es/es. Имейте в виду, что вы можете подавать в AEPD только претензии, связанные с обработкой ваших персональных данных. Жалобы, связанные с предоставлением наших услуг, должны подаваться в соответствии с положениями нашего Официального уведомления в разделе, соответствующем каждой услуге.",
            "claim_contact_text": "Контактная информация для реализации ваших прав:",
            "claim_contact_list": [
                "Почтовый адрес: БОЛЬНИЦА КАЛЛЕ СТ. МАРГАРИТА, 1 БАС-ГИТАРА, 2 БАСА, 20303, ИРУН, ГИПУСКОА",
                "Адрес электронной почты: atencionalcliente@evaseguros.es"
            ]
        },
        "section2": {
            "title": "ОБЯЗАТЕЛЬНЫЙ ИЛИ ФАКУЛЬТАТИВНЫЙ ХАРАКТЕР ИНФОРМАЦИИ, ПРЕДОСТАВЛЕННОЙ ПОЛЬЗОВАТЕЛЕМ:",
            "description": "Отметив соответствующие поля и заполнив поля, отмеченные звездочкой (*) в контактной форме или в формах загрузки, Пользователи прямо, свободно и недвусмысленно соглашаются с тем, что их данные необходимы для выполнения запроса поставщиком, а включение данных в другие поля не является обязательным. Пользователь гарантирует достоверность персональных данных, предоставленных ОТВЕТСТВЕННОМУ, и обязуется сообщать о любых изменениях в них. ОТВЕТСТВЕННАЯ СТОРОНА прямо информирует и гарантирует пользователям, что при любой передаче персональных данных они сначала будут запрашивать прямое, информированное и недвусмысленное согласие Пользователей. Все данные, запрашиваемые через веб-сайт, являются обязательными, поскольку они необходимы для предоставления оптимального обслуживания Пользователю. Если все данные не предоставлены, нельзя гарантировать, что предоставленная информация и услуги полностью соответствуют вашим потребностям."
        },
        "section3": {
            "title": "МЕРЫ БЕЗОПАСНОСТИ:",
            "description": "В соответствии с действующими правилами защиты персональных данных ОТВЕТСТВЕННАЯ сторона соблюдает все положения, установленные в RGPD и LOPDGDD для обработки персональных данных, находящихся под его ответственностью. Прямо говоря, данные обрабатываются законно, справедливо и прозрачно по отношению к заинтересованной стороне и ограничиваются тем, что необходимо и соответствует целям их обработки, как описано в статье 5 RGPD и статье 4 LOPDGDD. ОТВЕТСТВЕННАЯ сторона гарантирует, что она внедрила соответствующие технические и организационные политики для применения мер безопасности, требуемых RGPD и LOPDGDD, для защиты прав и свобод пользователей. Кроме того, Пользователям была предоставлена соответствующая информация, позволяющая им осуществлять свои права."
        }
    }
}