{
    "legal_warning": {
        "metadata": {
            "title": "법적 고지",
            "description": "법적 고지"
        },
        "title": "고지 사항",
        "section1": {
            "title": "사용자에 대한 정보:",
            "description": "이 문서의 목적은 개인 데이터 보호 및 디지털 권리 보장에 관한 2016년 4월 27일 규정 (EU) 2016/679 (RGPD) 및 12월 5일자 유기법 3/2018 (LOPDGDD) 을 포함한 개인 데이터 보호에 관한 현행 규정에 따라 EVA SEGUROS가 개인 데이터를 처리하는 과정을 사용자에게 알리는 것입니다.다음과 같은 정보가 아래에 제공됩니다.",
            "purpose_of_the_treatment": "{처리 목적:} 개인 데이터 처리의 목적은 사용자와 비즈니스 관계를 유지하는 것입니다.이러한 처리를 위해 계획된 작업은 다음과 같습니다.",
            "operations": [
                "이용 가능한 다양한 연락 채널을 통해 사용자가 제기한 정책, 청구 및 모든 유형의 문의 또는 요청을 관리합니다.",
                "EVA SEGUROS 제품 및 서비스와 관련된 전자적 또는 물리적 수단 (예: 이메일, 팩스, SMS, MMS, 소셜 네트워크 등), 그리고 프로모션 계약이 체결된 협력업체 또는 공급업체에 상업적 및 광고성 커뮤니케이션을 보내는 행위",
                "보험 부문의 스폰서 및 제3사에 데이터를 전송하여 제품 및 서비스에 대한 개인화된 정보를 전송합니다.",
                "시장 조사, 평가 조사 및 통계 분석 수행.",
                "목록 또는 정보 서비스에 포함.",
                "제안 및 불만 사항 관리.",
                "법적 또는 규제적 의무 준수",
                "공개 또는 비공개 목록과 데이터를 프로파일링하거나 교차합니다.",
                "컨테스트 및 제안 조직."
            ],
            "data_treatment": [
                "위에서 언급한 목적에 따라 EVA SEGUROS는 정보를 업데이트하고 완성하기 위해 수집된 데이터를 상호 연결할 수 있습니다.",
                "활동 분야 및 데이터 전송: 개인 데이터는 이해 당사자에게 보험 및 관련 서비스와 관련된 정보를 제공하기 위한 목적으로 보험 부문, 금융 기관 및 기타 관련 부문의 제3자에게 이전될 수 있습니다.데이터 수집 및 처리: EVA SEGUROS는 다음 정보를 포함하여 사용자가 제공한 개인 데이터를 처리합니다."
            ],
            "data_treatment_list": [
                "신분증 (이름, 성, VAT 번호, 우편 주소, 전화 번호, 이메일)",
                "개인 특성 (결혼 상태, 생년월일, 출생지, 나이, 성별, 국적, 가족 정보).",
                "학술 및 전문 데이터 (교육 및 고용).",
                "은행 세부 정보 (결제 및 정책 관리용)",
                "비즈니스 정보 (활동 및 비즈니스, 출판물 구독, 사업자 등록증)",
                "경제, 금융 및 보험 데이터 (신용, 대출, 보험) 등"
            ],
            "data_retention": "{데이터 보존:} 제공된 데이터는 현재 비즈니스 관계가 있거나 정해진 법적 의무를 준수하는 데 필요한 기간 동안 보관됩니다.",
            "legitimation_of_the_treatment": "{처리의 적법성:} 개인 데이터 처리는 GDPR 6.1 a) 조에 따라 이해 당사자의 사전 동의를 기반으로 합니다.이해 당사자는 하나 이상의 특정 목적을 위한 개인 데이터 처리에 동의했습니다.",
            "data_retention_criteria": "{데이터 보존 기준:} 데이터는 치료 목적 유지에 대한 상호 이해관계가 있는 한 보관됩니다.이러한 목적으로 더 이상 필요하지 않은 데이터는 가명화 또는 완전한 파기를 보장하기 위해 적절한 보안 조치를 사용하여 삭제됩니다.",
            "transfer_of_data": "{데이터 전송:} EVA SEGUROS는 기밀 유지 및 수집 목적을 고려하여 수집된 데이터를 다음 기관과 공유할 수 있습니다.",
            "transfer_of_data_list": [
                "개인 데이터 처리를 담당하는 담당자 (스폰서) 및 보험 부문의 제3자 회사.",
                "채용 및 선정 회사."
            ],
            "information_to_third_parties": "EVA SEGUROS는 법률에 의해 전송이 승인된 경우, 공개적으로 접근 가능한 출처에서 얻은 데이터의 경우, 옴부즈맨, 검찰, 판사 또는 법원, 감사 법원, 옴부즈맨 또는 감사 법원과 유사한 기능을 가진 지역 기관으로 전송되는 경우 또는 분리 절차를 거친 후 통신이 이루어지는 경우 사용자의 사전 동의 없이 제3자에게 정보를 전송할 수 있습니다.",
            "contact_text": "다른 질문이 있거나 더 많은 정보가 필요하시면 언제든지 저희에게 연락하십시오.기꺼이 도와드리겠습니다.",
            "subtitle_user_rights": "사용자 권리:",
            "user_rights_text": "데이터 주체로서 귀하는 여러 가지 권리를 갖지만, 모든 권리가 모든 상황에 적용되는 것은 아니라는 점을 명심해야 합니다.해당하는 경우, 귀하의 권리는 다음과 같습니다.",
            "user_rights_list": [
                "개인 데이터에 대한 액세스 권한: 여기에는 데이터가 처리되고 있는지 여부 및 처리 방법에 대한 정보를 얻는 것이 포함됩니다.요청에 다른 사람의 개인 데이터가 포함되거나 다른 사람을 대신하여 행동하는 경우, 해당 개인의 신분증과 함께 해당 사용자의 동의를 확인하는 서명한 서신 또는 위임 문서를 제공해야 합니다.",
                "개인 데이터 처리에 대한 정보를 받을 권리: 당사는 본 정책을 통해 이 권리를 준수합니다.",
                "수정할 권리: 즉, 개인 데이터가 정확하지 않은 경우 이를 수정하거나 불완전할 경우 이를 완료할 수 있는 권리.",
                "개인 데이터 처리에 이의를 제기할 권리.",
                "삭제 권한: 여기에는 개인 데이터의 삭제 또는 차단을 요청할 수 있는 가능성이 포함됩니다.",
                "선택한 주체로 개인 데이터를 이동, 복사 또는 전송할 수 있는 권리 (데이터 이동성).",
                "데이터를 기반으로 자동 결정을 내리는 것과 관련된 권리 (데이터를 프로파일링하지 않을 권리 포함)."
            ],
            "subtitle_claim": "AEPD에 불만을 제기할 권리:",
            "subtitle_claim_text": "개인 데이터 처리와 관련된 귀하의 권리가 침해되었다고 판단되는 경우, 귀하는 해당 감독 기관에 불만을 제기할 권리도 있습니다.스페인의 경우 이 기관은 스페인 데이터 보호국 (AEPD) 입니다.28001 칼레 호르헤 후안 6, 마드리드에 위치한 본사로 문의하거나 해당 웹 사이트 https://www.aepd.es/es 를 방문할 수 있습니다.개인 데이터 처리와 관련된 청구서만 AEPD에 제출할 수 있다는 점을 명심하십시오.당사 서비스 제공과 관련된 불만 사항은 각 서비스에 해당하는 섹션의 법적 고지 조항에 따라 제출해야 합니다.",
            "claim_contact_text": "권리 행사를 위한 연락처 정보:",
            "claim_contact_list": [
                "우편 주소: 칼레 병원 역마가리타, 리어 베이스 1개, 2, 20303, 이룬, 기푸스코아",
                "이메일 주소: atencionalcliente@evaseguros.es"
            ]
        },
        "section2": {
            "title": "사용자가 제공하는 정보의 필수 또는 선택적 특성:",
            "description": "연락처 양식 또는 다운로드 양식에서 해당 상자를 선택하고 별표 (*) 로 표시된 필드를 채우면 사용자는 공급자의 요청을 이행하기 위해 자신의 데이터가 필요하고 다른 필드에 데이터를 포함하는 것은 선택 사항이라는 점을 명시적이고 자유롭고 명확하게 수락합니다.사용자는 책임자에게 제공된 개인 데이터의 정확성을 보장하고 책임자에게 변경 사항을 보고할 것을 약속합니다.책임 당사자는 사용자가 개인 데이터를 전송할 때마다 사용자에게 명시적이고 정보에 입각한 명확한 동의를 먼저 요청할 것임을 명시적으로 알리고 보장합니다.웹사이트를 통해 요청되는 모든 데이터는 사용자에게 최적의 서비스를 제공하는 데 필요하므로 필수입니다.모든 데이터가 제공되지 않는 경우 제공된 정보와 서비스가 귀하의 필요에 완전히 적합하다고 보장할 수 없습니다."
        },
        "section3": {
            "title": "보안 조치:",
            "description": "개인 정보 보호에 관한 현행 규정에 따라 책임 당사자는 자신의 책임하에 개인 데이터를 처리하기 위해 RGPD 및 LOPDGDD에 설정된 모든 조항을 준수합니다.명시적으로, 데이터는 이해 당사자와 관련하여 합법적이고 공정하며 투명하게 처리되며, RGPD 제5조 및 LOPDGDD 제4조에 명시된 바와 같이 처리 목적에 필요하고 적절한 것으로 제한됩니다.책임 당사자는 사용자의 권리와 자유를 보호하기 위해 RGPD 및 LOPDGDD에서 요구하는 보안 조치를 적용하기 위해 적절한 기술 및 조직 정책을 구현했음을 보증합니다.또한 사용자가 권리를 행사할 수 있도록 적절한 정보가 사용자에게 제공되었습니다."
        }
    }
}