{
    "privacy_policy": {
        "title": "Πολιτικές Προστασίας Προσωπικών Δεδομένων",
        "userInfo": {
            "title": "ΠΛΗΡΟΦΟΡΊΕΣ ΠΡΟΣ ΤΟΝ ΧΡΉΣΤΗ",
            "text": [
                "Είμαστε ΜΙΑ ΙΣΠΑΝΙΑ ΔΙΑΧΕΙΡΙΣΗ ΑΣΦΑΛΙΣΤΙΚΩΝ ΚΙΝΔΥΝΩΝ με έδρα στην Calle Gobelas, 25 28023 στη Μαδρίτη, με CIF B06967386.",
                "Η ONE SPAIN Insurance Risk Managements είναι ασφαλιστικός μεσίτης, σύμφωνα με το νόμο 26/2006, της 17ης Ιουλίου, σχετικά με τη διαμεσολάβηση ιδιωτικής ασφάλισης και αντασφάλισης, εγγεγραμμένος στη Γενική Διεύθυνση Ασφαλιστικών και Συνταξιοδοτικών Ταμείων με αριθμό J3975. Ως ασφαλιστικός μεσίτης, έχετε συνάψει ασφάλιση επαγγελματικής ευθύνης με την ασφαλιστική εταιρεία REALE, υποκατάστημα στην Ισπανία, για να καλύψετε τον κίνδυνο γέννησης της υποχρέωσης αποζημίωσης τρίτου για ζημίες για τις οποίες είναι αστική ευθύνη σύμφωνα με το νόμο και υπό την προϋπόθεση ότι αυτή η ευθύνη απορρέει από αυτό το καθεστώς ως μεσίτη και υπό τους όρους που καθορίζονται στην ισχύουσα νομοθεσία.",
                "Είμαστε υπεύθυνοι για την επεξεργασία των δεδομένων που μας παρέχετε στον ιστότοπό μας (εφεξής ο «ιστότοπος»), καθώς και για τυχόν δεδομένα που ενδέχεται να συλλέξουμε σχετικά με εσάς. Αυτό σημαίνει ότι είμαστε η εταιρεία που είναι υπεύθυνη για τη λήψη αποφάσεων σχετικά με τον τρόπο επεξεργασίας των δεδομένων σας.",
                "Αν θέλετε να μάθετε περισσότερα για το ποιοι είμαστε, μπορείτε να το βρείτε εδώ {domain}."
            ]
        },
        "processingData": {
            "title": "ΕΠΕΞΕΡΓΑΣΊΑ ΤΩΝ ΔΕΔΟΜΈΝΩΝ ΣΑΣ ΣΎΜΦΩΝΑ ΜΕ ΤΗΝ ΥΠΗΡΕΣΊΑ ΠΟΥ ΖΗΤΉΣΑΤΕ",
            "text": "Εκτός από τις συγκεκριμένες θεραπείες ανάλογα με την υπηρεσία που ζητάτε από εμάς, στην ONE SPAIN Insurance Risk Managements μπορούμε να αποθηκεύσουμε τη διεύθυνση IP της συσκευής σας, μόνο για τεχνικούς λόγους και λόγους ασφαλείας στον ιστότοπό μας, και ως εκ τούτου, με βάση το έννομο συμφέρον μας. Θα πρέπει να έχετε κατά νου ότι η ΔΙΑΧΕΙΡΙΣΗ ΑΣΦΑΛΙΣΤΙΚΩΝ ΚΙΝΔΥΝΟΥ ΤΗΣ ΙΣΠΑΝΙΑΣ δεν θα χρησιμοποιήσει ποτέ την IP σας για να σας αναγνωρίσει προσωπικά."
        },
        "purposesData": {
            "title": "Σκοποί για τους οποίους υποβάλλονται σε επεξεργασία τα δεδομένα σας:",
            "text": [
                "Για να σας παρέχουμε την ζητούμενη υπηρεσία: τα δεδομένα που μας παρέχετε στο ηλεκτρονικό ερωτηματολόγιο ή στις επικοινωνίες που ενδέχεται να έχουμε μαζί σας μέσω τηλεφώνου, συνομιλίας, WhatsApp ή οποιουδήποτε άλλου μέσου επικοινωνίας, θα υποβληθούν σε επεξεργασία προκειμένου να σας παρέχουμε προσφορές κατάλληλες για το προφίλ και τις ανάγκες σας, προσφέροντάς σας ανεξάρτητες και αμερόληπτες συμβουλές σχετικά με τις διαθέσιμες προσφορές, καθώς και για τη διαχείριση της σύμβασης αυτών των προσφορών και την παροχή της απαραίτητης βοήθειας μετά τη σύναψη της ασφάλισής σας.",
                "Για να διαχειριστούμε τη συλλογή των προμηθειών μας με τις εταιρείες των οποίων τα προϊόντα διαμεσολαβούμε: η υπηρεσία ONE SPAIN Insurance Risk Managements είναι δωρεάν για τους πελάτες της, επειδή συλλέγουμε προμήθειες από τις εταιρείες των οποίων τα προϊόντα διαμεσολαβούμε. Για να γίνει αυτό, πρέπει να ανταλλάξουμε ορισμένες πληροφορίες, αλλά θα είναι πάντα ανώνυμα δεδομένα, τα οποία δεν επιτρέπουν τον εντοπισμό των πελατών της ONE SPAIN ΑΣΦΑΛΙΣΤΙΚΗ ΔΙΑΧΕΙΡΙΣΗ ΚΙΝΔΥΝΑ.",
                "Για τις δραστηριότητες μάρκετινγκ: Η ONE SPAIN INSURANCE Risk Managements έχει πολλές προτάσεις και κατά καιρούς θέλουμε να σας ενημερώσουμε σχετικά μέσω τηλεφώνου, ηλεκτρονικού ταχυδρομείου ή με οποιοδήποτε άλλο μέσο επικοινωνίας που μας έχετε παράσχει. Ως εκ τούτου, θα επικοινωνήσουμε μαζί σας, εκτός εάν μας πείτε ότι δεν θέλετε να λαμβάνετε περαιτέρω επικοινωνίες. Θα σας παρέχουμε επίσης προσφορές μέσω κοινωνικών δικτύων με τα οποία έχουμε συνάψει συμφωνία, και γενικά μέσω διαφημιστικών καμπανιών στο διαδίκτυο για να σας ενημερώνουμε για το τι κάνουμε και τις υπηρεσίες που μπορούμε να προσφέρουμε. Για το λόγο αυτό, όπως και πολλές άλλες εταιρείες, όταν επισκέπτεστε άλλους ιστότοπους, κατευθύνουμε διαφημίσεις στο {domain}, μέσω διαφόρων τεχνολογιών όπως pixels, διαφημιστικές ετικέτες, cookies και αναγνωριστικά από κινητά τηλέφωνα, μεταξύ άλλων, καθώς και μέσω ορισμένων συγκεκριμένων εργαλείων που μας προσφέρουν ορισμένοι ιστότοποι, όπως η εξατομικευμένη υπηρεσία κοινού του Facebook. Περισσότερες πληροφορίες μπορείτε να βρείτε στο {domain}",
                "Όταν προκηρύσσουμε διαγωνισμούς, κληρώσεις ή άλλες προωθητικές ενέργειες και θέλετε να συμμετάσχετε σε αυτές, θα επεξεργαστούμε τα δεδομένα σας σύμφωνα με τις νομικές βάσεις ή τους ειδικούς όρους αυτών των προσφορών. Τέλος, χρησιμοποιούμε τις πληροφορίες σας για, χρησιμοποιώντας την τεχνολογία που έχουμε στη διάθεσή μας, να αναλύσουμε προφίλ και έτσι να αξιολογήσουμε ποια από τα προϊόντα ή τις υπηρεσίες μας είναι τα πιο κατάλληλα για εσάς.",
                "Για ενέργειες μάρκετινγκ τρίτων με τους οποίους συνεργαζόμαστε: οι πληροφορίες που λαμβάνουμε στον ιστότοπό μας και που μας παρέχετε σε ηλεκτρονικά ερωτηματολόγια, μπορούν να χρησιμοποιηθούν για τη διεξαγωγή αναλύσεων των ενδιαφερόντων σας, οι οποίες μπορεί να κοινοποιηθούν σε τρίτους με τους οποίους συνεργαζόμαστε, ώστε να μπορούν να σας προβάλλουν εξατομικευμένες διαφημίσεις ή διαφημίσεις προσαρμοσμένες στα ενδιαφέροντά σας, σε τρίτες σελίδες όπου περιηγείστε.",
                "Εξατομίκευση, στατιστική ανάλυση και ανάλυση προτιμήσεων: τα δεδομένα που παρέχετε στον ιστό μπορούν να χρησιμοποιηθούν για να θυμούνται τις προτιμήσεις σας όταν μας επισκέπτεστε ξανά, συμπεριλαμβανομένης της δυνατότητας εμφάνισης των πιο πρόσφατων προσφορών σας όταν επισκέπτεστε το {domain}. Επιπλέον, με βάση τα δεδομένα που λαμβάνουμε στο διαδίκτυο, μπορούμε να πραγματοποιήσουμε στατιστικές αναλύσεις με βάση τα ανώνυμα δεδομένα σας, τα οποία βοηθούν στην καλύτερη γνώση της επιχείρησης και συνεπώς στη βελτίωση των υπηρεσιών, για παράδειγμα, επιτρέποντάς μας να αποτρέψουμε την απάτη ή να παρέχουμε προσφορές που είναι πιο προσαρμοσμένες στις ανάγκες των online πελατών ή να αναλύσουμε τις προτιμήσεις ή τις ανάγκες των χρηστών.",
                "Ανάλυση για τη βελτίωση της εμπειρίας χρήστη και της υπηρεσίας μας: Θα συλλέξουμε πληροφορίες σχετικά με την ποιότητα της υπηρεσίας που παρέχεται από την ONE SPAIN Insurance Risk Managements και τρίτα μέρη που ενδέχεται επίσης να συμμετέχουν στη διαδικασία σύναψης συμβάσεων (όπως οι ασφαλιστικές εταιρείες με τις οποίες τελικά συνάπτετε σύμβαση). Για να γίνει αυτό, η ONE SPAIN Insurance Risk Managements, ή ένα τρίτο μέρος για λογαριασμό της, μπορεί να επικοινωνήσει μαζί σας με οποιοδήποτε μέσο μας έχετε παράσχει, για να σας ζητήσει να πραγματοποιήσετε μια έρευνα ή να παρακολουθήσετε την υπηρεσία που ζητήσατε.",
                "Συμμόρφωση με τις νομικές μας υποχρεώσεις: Μερικές φορές πρέπει να επεξεργαζόμαστε τα δεδομένα σας για να συμμορφωθούμε με τους νόμους που ισχύουν για εμάς, και ειδικότερα, ως μεσίτες ασφαλίσεων, πρέπει να συμμορφωνόμαστε με τις υποχρεώσεις για την πρόληψη της νομιμοποίησης εσόδων από παράνομες δραστηριότητες.",
                "Εξυπηρέτηση πελατών: για να σας βοηθήσουμε με οποιεσδήποτε ερωτήσεις μπορεί να έχετε σχετικά με την υπηρεσία μας, πριν, κατά τη διάρκεια και μετά τη σύναψη σύμβασης μαζί μας.",
                "Καταγγελίες και αξιώσεις: Όταν υποβάλλετε καταγγελία ή επίσημη αξίωση κατά της ONE SPAIN INSURANCE Risk Managements, θα χρειαστεί να επεξεργαστούμε τα δεδομένα σας για να κατανοήσουμε τι συνέβη και να μπορέσουμε να λύσουμε το πρόβλημά σας.",
                "Υπηρεσία βοήθειας για την ακύρωση της ασφάλισής σας: Τα δεδομένα που μας παρέχετε θα υποβληθούν σε επεξεργασία προκειμένου να σας παρέχουμε αυτήν την υπηρεσία."
            ]
        },
        "processingDataBased": {
            "title": "Ποια είναι η βάση για την επεξεργασία των δεδομένων σας:",
            "text": [
                "Συμβατική ανάγκη: Όλα τα δεδομένα που σας ζητάμε στο ηλεκτρονικό μας ερωτηματολόγιο ή στις επικοινωνίες που ενδέχεται να έχουμε μαζί σας μέσω τηλεφώνου, συνομιλίας, WhatsApp ή οποιουδήποτε άλλου μέσου επικοινωνίας είναι απαραίτητα δεδομένα για να μπορέσουμε να σας παρέχουμε την υπηρεσία διαμεσολάβησης για τη σύναψη ασφάλισης, συμπεριλαμβανομένων συμβουλών σχετικά με τις διαθέσιμες προσφορές που ταιριάζουν καλύτερα στο προφίλ και τις ανάγκες σας, καθώς και τα απαραίτητα βήματα για τη σύναψη της σύμβασης και, κατά περίπτωση, τη βοήθεια που ζητάτε από εμάς μετά τη σύναψη της ασφάλισης.",
                "Έννομο συμφέρον: Μερικές φορές θα επεξεργαστούμε τα δεδομένα σας για τα επιχειρηματικά μας συμφέροντα που δεν αντιβαίνουν στα δικαιώματά σας. Αυτά τα συμφέροντα μπορεί να είναι, για παράδειγμα, η απόκτηση επιχειρηματικού οφέλους ή κοινωνικού οφέλους. Πάντα σε αυτές τις περιπτώσεις, θα επιδιώξουμε να διατηρήσουμε την ισορροπία μεταξύ των συμφερόντων μας και των δικών σας, έτσι ώστε να είναι μια δίκαιη μεταχείριση."
            ],
            "underTextOne": {
                "title": "Αυτές οι θεραπείες είναι:",
                "text": [
                    "Για τη διαχείριση της είσπραξης των προμηθειών μας με τις εταιρείες των οποίων τα προϊόντα διαμεσολαβούμε.",
                    "Οι ακόλουθες ενέργειες μάρκετινγκ: αποστολή εμπορικών επικοινωνιών και εμπορικών προσφορών όταν έχετε ζητήσει προηγουμένως κάποια από τις υπηρεσίες μας και ανάλυση προφίλ για να αξιολογήσετε ποια από τα προϊόντα ή τις υπηρεσίες μας είναι πιο κατάλληλα για εσάς.",
                    "Οι στατιστικές αναλύσεις που πραγματοποιούμε για την καλύτερη κατανόηση της επιχείρησης και συνεπώς τη βελτίωση των διαδικτυακών υπηρεσιών.",
                    "Η εξατομίκευση της ιστοσελίδας σύμφωνα με τις προτιμήσεις σας, η ανάλυση των προτιμήσεων, η βελτίωση της εμπειρίας του χρήστη και η υπηρεσία μας.",
                    "Θεραπείες για τη συμμόρφωση με τις νομικές μας υποχρεώσεις."
                ]
            },
            "underTextTwo": {
                "title": "Συγκατάθεση: Στις ακόλουθες περιπτώσεις, θα επεξεργαστούμε τα δεδομένα σας μόνο επειδή μας έχετε εξουσιοδοτήσει να το πράξουμε, όπως στις ακόλουθες περιπτώσεις:",
                "text": [
                    "Αποστολή εμπορικών επικοινωνιών όταν εγγραφείτε ή ζητήσετε ρητά από εμάς (για παράδειγμα με την εγγραφή σας στο Newsletter, τους οδηγούς ή άλλο περιεχόμενο που σας προσφέρουμε).",
                    "Επεξεργασία δεδομένων που προέρχεται από cookies για τα οποία ήταν απαραίτητη η λήψη της συγκατάθεσής σας. Μπορείτε να μάθετε περισσότερα για αυτές τις θεραπείες εδώ {domain}"
                ]
            }
        },
        "getData": {
            "title": "Πώς λαμβάνουμε τα δεδομένα σας",
            "subtitle": "Τα δεδομένα που χρησιμοποιούμε για τις θεραπείες που εξηγούνται σε αυτήν την πολιτική θα συλλέγονται πάντα με τους ακόλουθους τρόπους.",
            "text": [
                "Μέσω εσάς: Λαμβάνουμε τα περισσότερα από τα δεδομένα σας απευθείας από εσάς όταν ζητάτε την παροχή της υπηρεσίας μας, είτε μέσω του διαδικτυακού ερωτηματολογίου, μέσω συνομιλίας ή τηλεφωνικών συνομιλιών που μπορεί να έχετε με την Εξυπηρέτηση Πελατών μας ή με το προσωπικό μας που ειδικεύεται στη λήψη ασφαλιστικών ή/και μεταγενέστερων διαδικασιών. Πριν προχωρήσετε στη συλλογή των δεδομένων σας με οποιοδήποτε από αυτά τα μέσα, θα ενημερώνεστε πάντα για αυτήν την περίσταση, ενημερώνοντάς σας για τους ισχύοντες όρους, γενικά με αναφορά στην παρούσα πολιτική.",
                "Μέσω των ασφαλιστικών εταιρειών των οποίων τα προϊόντα διαμεσολαβούμε: Μερικές φορές μπορούμε να λάβουμε τα δεδομένα σας επειδή μας παρέχονται από ασφαλιστικές εταιρείες ή τρίτους διαμεσολαβητές των οποίων τα προϊόντα διαμεσολαβούνται από την ONE SPAIN Insurance Risk Managements. Αυτή η κατάσταση θα συμβεί για να μπορέσουμε να διαχειριστούμε τη συλλογή των τελών μας με τη διαμεσολάβηση των προϊόντων αυτών των οντοτήτων με τις οποίες τελικά συνάπτετε σύμβαση, αν και μετά τη διαχείριση της συλλογής, αυτά τα δεδομένα θα καταστραφούν. Σε άλλες περιπτώσεις, θα χρειαστεί να λάβουμε δεδομένα ή να επαληθεύσουμε πληροφορίες με τις οντότητες με τις οποίες έχετε συνάψει το ασφαλιστικό προϊόν, προκειμένου να συμμορφωθούμε με τις νομικές μας υποχρεώσεις, καθώς και για να μπορέσουμε να σας παρέχουμε τη βοήθεια που χρειάζεστε μετά τη σύναψη."
            ],
            "underTextOne": [
                "Μέσω άλλων διαμεσολαβητών με τους οποίους συνεργαζόμαστε για να σας παρέχουμε τις συμβουλές και τη διαμεσολάβηση που ζητάτε: Σε αυτήν την περίπτωση, πρόκειται για άλλους ασφαλιστικούς μεσίτες ή πράκτορες με τους οποίους συνεργαζόμαστε για να σας παρέχουμε συμβουλές και διαμεσολάβηση ασφαλιστικών προϊόντων. Σε αυτές τις περιπτώσεις, αυτό το τρίτο μέρος με το οποίο συνεργάζεται η ONE SPAIN Insurance Risk Managements, μπορεί να συλλέξει τα δεδομένα σας για να σας παράσχει την αιτούμενη υπηρεσία διαμεσολάβησης. Σε αυτές τις περιπτώσεις, ο συνεργάτης μας θα συλλέξει τα δεδομένα σας και θα τα κοινοποιήσει στην ONE SPAIN ANSURANCE Risk Managements, έτσι ώστε και οι δύο να μπορούμε να σας παρέχουμε την ζητούμενη υπηρεσία. Θα είστε σε θέση να προσδιορίσετε αυτά τα προϊόντα επειδή θα ενημερωθείτε σαφώς ότι ζητάτε την υπηρεσία από άλλον διαμεσολαβητή που συνεργάζεται με την ONE SPAIN ANSURANCE Risk Managements συμπεριλαμβάνοντας μια ειδοποίηση στον ιστότοπο.",
                "Μέσω ερωτημάτων βάσης δεδομένων: Μπορούμε επίσης να συμβουλευτούμε πληροφορίες σε δημόσιες ή ιδιωτικές βάσεις δεδομένων, οι οποίοι έχουν λάβει τις πληροφορίες σύμφωνα με το νόμο και οι οποίοι είναι εξουσιοδοτημένοι να τις μοιραστούν μαζί μας.",
                "Μέσω της χρήσης του ιστότοπου και των υπηρεσιών μας: Συλλέγουμε επίσης δεδομένα από εσάς με βάση τις ενέργειές σας, δηλαδή συλλέγουμε δεδομένα σχετικά με το πώς και πότε χρησιμοποιείτε τον ιστότοπο ή τις υπηρεσίες μας. Αυτό μας βοηθά να σας παρέχουμε μια καλή υπηρεσία, να προσαρμόζουμε τον ιστότοπο σύμφωνα με τις προτιμήσεις σας και να βελτιώνουμε τα προϊόντα μας. Αυτές οι πληροφορίες συλλέγονται μέσω cookies ή pixel, ώστε να μπορείτε να βρείτε περισσότερες πληροφορίες εδώ {domain}."
            ]
        },
        "shareData": {
            "title": "Μοιραζόμαστε τα δεδομένα σας;",
            "subtitle": "Η ΔΙΑΧΕΙΡΙΣΗ ΑΣΦΑΛΙΣΤΙΚΩΝ ΚΙΝΔΥΝΩΝ ΤΗΣ ΙΣΠΑΝΙΑΣ πρέπει να μοιράζεται ορισμένα δεδομένα με τις ασφαλιστικές εταιρείες και τους ασφαλιστικούς διαμεσολαβητές με τους οποίους συνεργάζεται για την παροχή των υπηρεσιών της, στις ακόλουθες περιπτώσεις και προϋποθέσεις:",
            "underTextOne": {
                "title": "Για να μπορέσουμε να λάβουμε προσφορές που προσαρμόζονται στο προφίλ σας και στις ανάγκες κάλυψής σας: σε αυτές τις περιπτώσεις, τα δεδομένα που κοινοποιούμε είναι πάντα ανώνυμα δεδομένα, πράγμα που σημαίνει ότι για το σκοπό αυτό γενικά δεν θα κοινοποιήσουμε στοιχεία επικοινωνίας, όπως email ή αριθμό τηλεφώνου, πέρα από τις εξαιρέσεις που εξηγούνται παρακάτω.",
                "text": [
                    "Μόνο με ορισμένες ασφαλιστικές εταιρείες που το χρειάζονται, θα κοινοποιήσουμε τον αριθμό ταυτότητάς σας, ώστε να μπορούν να προσαρμόσουν ή να βελτιώσουν την τιμολόγησή τους, να κάνουν έρευνες σε αρχεία φερεγγυότητας ή συστήματα πιστωτικών πληροφοριών, σύναψη απάτης ή άλλα παρόμοια ερωτήματα, σε δημόσια ή ιδιωτικά αρχεία που πληρούν τις νομικά καθορισμένες απαιτήσεις. Σε αυτές τις περιπτώσεις, λαμβάνουμε πρόσθετα μέτρα για να διασφαλίσουμε το απόρρητό σας και τα δικαιώματά σας.",
                    "Μερικές φορές μπορεί να χρειαστεί να σας ζητήσουμε τον αριθμό τηλεφώνου σας για να σας παρέχουμε μια καλύτερη υπηρεσία, μοιράζοντάς τον με αυτές τις ασφαλιστικές εταιρείες ή τρίτους διαμεσολαβητές των οποίων τις προσφορές έχετε δείξει ενδιαφέρον μετά από προηγούμενη συμβουλή και διαμεσολάβηση από την ONE SPAIN ΑΣΦΑΛΙΣΤΙΚΗ ΔΙΑΧΕΙΡΙΣΗ ΚΙΝΔΥΝΟΥ και ανάλογα με τη διαθεσιμότητά τους για αυτόν τον τρόπο.",
                    "Επιπλέον, ανάλογα με τη διαθεσιμότητα της υπηρεσίας, ενδέχεται επίσης να μοιραστούμε τον αριθμό τηλεφώνου σας με την ασφαλιστική εταιρεία η οποία, ως αποτέλεσμα των συμβουλών που παρέχονται από την ONE SPAIN Insurance Risk Managements, προσφέρει την καταλληλότερη ασφάλιση για το προφίλ σας και τις ανάγκες κάλυψης. Η ασφαλιστική εταιρεία που λαμβάνει τον αριθμό τηλεφώνου σας θα τον χρησιμοποιήσει για να επικοινωνήσει μαζί σας για να διαχειριστεί την αγορά της εν λόγω ασφάλισης."
                ]
            },
            "subtitleTwo": "Σε αυτές τις εξαιρέσεις, τα δεδομένα που υποδεικνύονται κοινοποιούνται επειδή είναι απαραίτητα για την καλύτερη παροχή της υπηρεσίας, οπότε αν αντιταχθείτε σε αυτήν την επικοινωνία, δεν θα είναι δυνατή η παροχή της υπηρεσίας με αυτούς τους τρόπους. Ωστόσο, σε αυτές τις περιπτώσεις και για να διασφαλιστεί η καλύτερη προστασία του απορρήτου σας, μπορείτε επίσης να ασκήσετε τα δικαιώματά σας έναντι της ONE SPAIN Insurance Risk Managements.",
            "text": [
                "Για να σας παρέχουμε την απαραίτητη βοήθεια κατά τη διάρκεια της ασφάλισής σας: εάν χρειάζεστε οποιαδήποτε βοήθεια ή συμβουλή κατά τη διάρκεια της ασφάλισής σας, θα χρειαστεί να μοιραστούμε τα προσωπικά σας δεδομένα με την ασφαλιστική εταιρεία με την οποία έχετε συνάψει την ασφάλειά σας. Ομοίως, είναι πιθανό ότι θα χρειαστεί επίσης να μοιραστούμε τα δεδομένα σας με άλλον διαμεσολαβητή με τον οποίο συνεργαζόμαστε εάν έχουν συμμετάσχει στη διαδικασία λήψης της ασφαλιστικής ασφάλισης για την οποία μας ζητάτε βοήθεια. Αυτή η επικοινωνία δεδομένων είναι απαραίτητη για να μπορέσουμε να σας παρέχουμε τη βοήθεια που ζητάτε κατά τη διάρκεια της ασφάλισης σας, επομένως, βασίζεται σε συμβατική αναγκαιότητα και εάν αντιταχθείτε σε αυτήν, δεν θα είμαστε σε θέση να σας παρέχουμε την αιτούμενη βοήθεια.",
                "Για να μπορέσουμε να σας παρέχουμε την υπηρεσία διαμεσολάβησης σε ορισμένα προϊόντα: σε περιπτώσεις όπου η υπηρεσία διαμεσολάβησης παρέχεται μέσω διαμεσολάβησης με άλλο ασφαλιστικό μεσίτη, θα κοινοποιήσουμε τα δεδομένα σας σε άλλους ασφαλιστικούς μεσίτες ή πράκτορες με τους οποίους συνεργαζόμαστε για να σας παρέχουμε συμβουλές και διαμεσολάβηση. Σε αυτές τις περιπτώσεις, τα υποδεικνυόμενα δεδομένα κοινοποιούνται επειδή είναι απαραίτητο για την παροχή αυτής της υπηρεσίας, οπότε αν αντιταχθείτε σε αυτήν την επικοινωνία, δεν θα είμαστε σε θέση να σας παρέχουμε αυτήν την υπηρεσία. Ωστόσο, δεδομένου ότι η ONE SPAIN Insurance Risk Managements έχει συμφωνίες με αυτά τα τρίτα μέρη για να εγγυηθεί το απόρρητό σας, μπορείτε να μεταβείτε απευθείας στο ONE SPAIN ΑΣΦΑΛΙΣΤΙΚΗ ΔΙΑΧΕΙΡΙΣΗ ΚΙΝΔΥΝΑ για να ασκήσετε τα δικαιώματά σας.",
                "Για να διαχειριστούμε τη συλλογή των προμηθειών μας: για να λάβουμε την αμοιβή των εταιρειών των οποίων τα προϊόντα διαμεσολαβούμε, πρέπει να μοιραστούμε ορισμένες πληροφορίες, αλλά θα είναι πάντα ανώνυμες πληροφορίες, οι οποίες επομένως δεν περιλαμβάνουν δεδομένα που μας επιτρέπουν να σας αναγνωρίσουμε. Αυτή η επικοινωνία βασίζεται στο έννομο συμφέρον μας να λάβουμε αμοιβή για τις υπηρεσίες μας.",
                "Για τη διαχείριση της σύμβασης του ασφαλιστικού προϊόντος ή της επαφής με ασφαλιστικές εταιρείες: σε περιπτώσεις όπου, ως αποτέλεσμα της διαμεσολάβησης μας, αποφασίζετε να συνάψετε ένα ασφαλιστικό προϊόν μέσω της ONE SPAIN ΑΣΦΑΛΙΣΤΙΚΗ ΔΙΑΧΕΙΡΙΣΗ ΚΙΝΔΥΝΟΥ ή ζητήσετε να επικοινωνήσετε με την οντότητα που προσφέρει ένα ασφαλιστικό προϊόν, θα κοινοποιήσουμε τα απαραίτητα δεδομένα στην εταιρεία με την οποία αποφασίζετε τελικά να συνάψετε σύμβαση, συμπεριλαμβανομένων στοιχείων ταυτότητας ή επικοινωνίας. Αυτή η επικοινωνία θα γίνει επομένως επειδή είναι απαραίτητη για τη διαχείριση της σύμβασης που ζητάτε από εμάς, και ως εκ τούτου, λόγω συμβατικής αναγκαιότητας. Επομένως, εάν αντιταχθείτε σε αυτήν την επικοινωνία, δεν θα είμαστε σε θέση να σας παρέχουμε αυτήν την υπηρεσία.",
                "Για την επίτευξη καλύτερης ποιότητας της υπηρεσίας που παρέχεται από τους ασφαλιστικούς φορείς των οποίων τα προϊόντα διαμεσολαβούμε ή/και άλλους διαμεσολαβητές με τους οποίους συνεργαζόμαστε για να σας παρέχουμε την υπηρεσία διαμεσολάβησης: σε περιπτώσεις όπου μας εξουσιοδοτείτε ρητά να το πράξουμε, θα μοιραστούμε με τους ασφαλιστικούς φορείς των οποίων την ασφάλιση διαμεσολαβούμε ή/και ασφαλιστικούς διαμεσολαβητές με τους οποίους συνεργαζόμαστε για να σας παρέχουμε την υπηρεσία και με τους οποίους αποφασίσατε τελικά να συνάψετε, τις πληροφορίες σχετικά με την ποιότητα της υπηρεσίας που έχετε παράσχει μας σε έρευνες ποιότητας ή επικοινωνίες παρακολούθηση της υπηρεσίας μας και που έχουμε πραγματοποιήσει με οποιονδήποτε τρόπο.",
                "Για να μπορούν τρίτα μέρη να σας εμφανίζουν εξατομικευμένη διαφήμιση: όπως περιγράφεται λεπτομερώς στο σκοπό των «ενεργειών μάρκετινγκ τρίτων με τους οποίους συνεργαζόμαστε» σε αυτήν την πολιτική απορρήτου, ποτέ δεν είναι δεδομένα ή πληροφορίες που σας ταυτοποιούν προσωπικά και μόνο μέσω cookies και σε περιπτώσεις όπου έχετε συναινέσει σε αυτό σύμφωνα με την Πολιτική Cookies {domain}",
                "Πέρα από τις παραπάνω περιπτώσεις, πρέπει να έχετε υπόψη σας ότι εάν παρέχετε πρόσθετα δεδομένα απευθείας σε ασφαλιστικές εταιρείες ή άλλους διαμεσολαβητές, απευθείας σε αυτές (για παράδειγμα στον ιστότοπό τους ή τηλεφωνικά) ή εάν αποφασίσετε να συνάψετε τα προϊόντα ή τις υπηρεσίες τους, θα είναι άμεσα υπεύθυνοι για αυτά τα δεδομένα, εφόσον ισχύουν οι όροι απορρήτου τους, τους οποίους σας συνιστούμε να συμβουλευτείτε."
            ]
        },
        "yourRights": {
            "title": "Τα δικαιώματά σας",
            "subtitle": "ΤΙ ΔΙΚΑΙΏΜΑΤΑ ΈΧΕΤΕ",
            "underTextOne": {
                "title": "Ως υποκείμενο των δεδομένων, έχετε ορισμένα δικαιώματα, αλλά θα πρέπει να έχετε κατά νου ότι ορισμένα από αυτά δεν ισχύουν σε όλες τις περιπτώσεις. Κατά περίπτωση, τα δικαιώματά σας είναι:",
                "text": [
                    "Δικαίωμα πρόσβασης στα προσωπικά σας δεδομένα: δηλαδή να λάβετε πληροφορίες σχετικά με το εάν τα δεδομένα σας υποβάλλονται σε επεξεργασία και τον τρόπο επεξεργασίας τους. Εάν το αίτημά σας περιλαμβάνει προσωπικά δεδομένα άλλων ατόμων ή εάν υποβάλλετε αίτημα για λογαριασμό άλλου προσώπου, θα χρειαστούμε ταυτοποίηση αυτών των ατόμων και υπογεγραμμένη επιστολή ή έγγραφο εξουσιοδότησης που να επιβεβαιώνει ότι συμφωνούν να ενεργείτε για λογαριασμό τους.",
                    "Δικαίωμα ενημέρωσης σχετικά με την επεξεργασία των προσωπικών σας δεδομένων: συμμορφωνόμαστε με αυτό το δικαίωμα μέσω της παρούσας Πολιτικής.",
                    "Δικαίωμα διόρθωσης: δηλαδή να διορθώσετε τα προσωπικά σας δεδομένα εάν είναι εσφαλμένα και να τα συμπληρώσετε εάν είναι ελλιπή.",
                    "Δικαίωμα εναντίωσης στην επεξεργασία των προσωπικών σας δεδομένων.",
                    "Δικαίωμα διαγραφής: δηλαδή να διαγραφούν ή να αποκλειστούν τα προσωπικά σας δεδομένα.",
                    "Δικαίωμα μετακίνησης, αντιγραφής ή μεταφοράς των προσωπικών σας δεδομένων σε όποιον ζητήσετε από εμάς (φορητότητα δεδομένων).",
                    "Δικαιώματα αυτοματοποιημένης λήψης αποφάσεων με βάση τα δεδομένα σας, συμπεριλαμβανομένου του δικαιώματος να μην δημιουργούμε προφίλ με τα δεδομένα σας."
                ]
            },
            "underTextTwo": {
                "title": "ΠΏΣ ΝΑ ΑΣΚΉΣΕΤΕ ΤΑ ΔΙΚΑΙΏΜΑΤΆ ΣΑΣ",
                "text": [
                    "Για να ασκήσετε τα δικαιώματά σας, μπορείτε να μας γράψετε μέσω ηλεκτρονικού ταχυδρομείου στη διεύθυνση: administracion@oneinsurance.es. Μπορείτε επίσης να επικοινωνήσετε μαζί μας ταχυδρομικώς: ONE ΙΣΠΑΝΙΑ ΑΣΦΑΛΙΣΤΙΚΗ ΔΙΑΧΕΙΡΙΣΗ ΚΙΝΔΥΝΟΥ SL/C/ GOBELAS, 25 28023 ΜΑΔΡΙΤΗ.",
                    "Δικαίωμα υποβολής καταγγελίας στην AEPD:",
                    "Τέλος, εάν θεωρείτε ότι παραβιάστηκαν τα δικαιώματά σας σχετικά με την επεξεργασία των προσωπικών σας δεδομένων, έχετε επίσης το δικαίωμα να υποβάλετε καταγγελία στην αρμόδια εποπτική αρχή. Στην Ισπανία, είναι ο Ισπανικός Οργανισμός Προστασίας Δεδομένων (AEPD) και μπορείτε να επικοινωνήσετε μαζί τους στην έδρα τους (Ισπανική Υπηρεσία Προστασίας Δεδομένων/Calle Jorge Juan 6/28001 - Μαδρίτη) ή στην ιστοσελίδα τους: https://www.aepd.es/es. Λάβετε υπόψη ότι οι μόνες αξιώσεις που μπορούν να υποβληθούν στην AEPD είναι αποκλειστικά και αποκλειστικά αυτές που αφορούν την επεξεργασία των προσωπικών σας δεδομένων. Τα παράπονα που σχετίζονται με την παροχή των υπηρεσιών μας πρέπει να υποβάλλονται σύμφωνα με τις διατάξεις της Νομικής μας Ειδοποίησης στην ενότητα που αντιστοιχεί σε κάθε υπηρεσία."
                ]
            }
        },
        "trueAndOwnData": {
            "title": "Αληθινά και σωστά δεδομένα",
            "text": "Είστε υπεύθυνοι για τα δεδομένα που παρέχετε στην ONE SPAIN SANCE Risk Managements, επομένως απαιτείται να είναι αληθή και να ανήκουν σε εσάς, καθώς το αποτέλεσμα της υπηρεσίας θα βασίζεται σε αυτά τα δεδομένα και τις πληροφορίες που παρέχονται. Σε περίπτωση που κάνετε χρήση οποιασδήποτε από τις υπηρεσίες που παρέχονται από την ONE SPAIN Insurance Risk Managements με δεδομένα που δεν είναι δικά σας, πρέπει επίσης να παρέχετε πραγματικά δεδομένα και να διασφαλίσετε ότι το υποκείμενο των δεδομένων έχει διαβάσει και κατανοήσει τους όρους επεξεργασίας των δεδομένων του και ότι εξουσιοδοτεί την επεξεργασία αυτή. Πρέπει να έχετε κατά νου ότι εάν τα δεδομένα και οι πληροφορίες που μας παρέχετε δεν είναι αληθή, είναι πιθανό ο πάροχος των προϊόντων ή των υπηρεσιών που θέλετε να συνάψετε ενδέχεται να αποφασίσει να μην το πράξει ή να τροποποιήσει τους όρους της σύμβασης. Σε αυτές τις περιπτώσεις, η ONE SPAIN ΑΣΦΑΛΙΣΤΙΚΗ ΔΙΑΧΕΙΡΙΣΗ ΚΙΝΔΥΝΑ διατηρεί επίσης το δικαίωμα να μην συνάψει σύμβαση μαζί σας. Επιπλέον, η μη ειλικρίνεια και η ανακρίβεια των παρεχόμενων δεδομένων μπορεί να επηρεάσει τις διαθέσιμες προσφορές στην προηγούμενη φάση της σύμβασης και μόλις συναφθεί το προϊόν ή η υπηρεσία, θα μπορούσε να επηρεάσει την εγκυρότητα της εν λόγω σύμβασης."
        },
        "confidentiality": {
            "title": "εμπιστευτικότητα",
            "text": [
                "Στην ONE SPAIN ΑΣΦΑΛΙΣΤΙΚΗ ΔΙΑΧΕΙΡΙΣΗ ΚΙΝΔΥΝΑ προσπαθούμε να χειριζόμαστε τα προσωπικά σας δεδομένα ιδιωτικά και εμπιστευτικά. Σε περιπτώσεις όπου τρίτα μέρη συνεργάζονται μαζί μας που πρέπει να επεξεργαστούν τα προσωπικά σας δεδομένα όπως προβλέπεται στην παρούσα Πολιτική, θα διασφαλίσουμε ότι το πράττουν με το ίδιο επίπεδο εμπιστευτικότητας και ασφάλειας.",
                "Εκτός από την ONE SPAIN ΑΣΦΑΛΙΣΤΙΚΗ ΔΙΑΧΕΙΡΙΣΗ ΚΙΝΔΥΝΟΥ και τις περιπτώσεις που προβλέπονται στην παρούσα Πολιτική, άλλες εταιρείες ενδέχεται να έχουν πρόσβαση στα δεδομένα σας σε περίπτωση εταιρικής αναδιοργάνωσης ή πώλησης της εταιρείας μας σε τρίτο μέρος, οπότε θα είναι απαραίτητο να μεταφέρουμε τυχόν προσωπικά στοιχεία που έχουμε σχετικά με εσάς στην οντότητα που προκύπτει από την αναδιοργάνωση ή στην αγοράστρια εταιρεία.",
                "Ανά πάσα στιγμή, θα συνεχίσουμε να είμαστε υπεύθυνοι για την επεξεργασία των δεδομένων, εκτός εάν σας ενημερώσουμε ρητά για το αντίθετο. Κατ' εξαίρεση, ενδέχεται να αποκαλύψουμε πληροφορίες σε τρίτους πέραν των όσων προβλέπονται στην παρούσα Πολιτική, όπως εάν απαιτείται από το νόμο, ή σε περιπτώσεις όπου το ζητάτε ρητά από εμάς ή έχουμε τη συγκατάθεσή σας.",
                "Τέλος, εάν υποβάλετε καταγγελία σχετικά με οποιαδήποτε από τις υπηρεσίες που σας έχουμε παράσχει, πιθανότατα θα χρειαστεί να στείλουμε τα στοιχεία αυτής της καταγγελίας, συμπεριλαμβανομένων των προσωπικών σας δεδομένων, στον αμυντικό φορέα στον οποίο υποβάλλετε την καταγγελία σας."
            ]
        },
        "dataRetention": {
            "title": "Διατήρηση δεδομένων",
            "text": [
                "Θα διατηρήσουμε τα προσωπικά σας δεδομένα για όσο χρονικό διάστημα τα χρειαζόμαστε για να σας παρέχουμε την υπηρεσία σύγκρισης ασφαλίσεων μετά το τέλος της υπηρεσίας, μέχρι το πολύ 6 χρόνια για την ανάλυση και τη δημιουργία προφίλ.",
                "Μόλις παρέλθει η προηγούμενη περίοδος, τα δεδομένα θα διατηρηθούν δεόντως αποκλεισμένα, για όσο διάστημα είμαστε νομικά υποχρεωμένοι ή κατά τη διάρκεια του οποίου ενδέχεται να λάβουμε παράπονα για την παροχή των υπηρεσιών μας.",
                "Σε περίπτωση που ζητήσετε την υπηρεσία διαμεσολάβησης ONE SPAIN Insurance Risk Managements για ασφάλιση αυτοκινήτου και θέλετε να αποθηκεύσετε τα δεδομένα για να συνεχίσετε αργότερα, επιλέγοντας αυτήν την επιλογή, τα δεδομένα σας θα διατηρηθούν για 30 ημέρες, έτσι ώστε κατά τη διάρκεια αυτής της περιόδου, μπορείτε να συνεχίσετε την παροχή της υπηρεσίας από όπου σταματήσαμε."
            ]
        },
        "securityData": {
            "title": "Ασφάλεια των δεδομένων σας",
            "text": [
                "Ο ιστότοπος ONE SPAIN Insurance Risk Managements χρησιμοποιεί βιομηχανικά πρότυπα ασφάλειας για την κρυπτογράφηση ευαίσθητων δεδομένων κατά τη μεταφορά στους διακομιστές μας. Το πρόγραμμα περιήγησής σας θα επιβεβαιώσει ότι βρίσκεστε σε ασφαλή περιοχή εμφανίζοντας ένα κλειδωμένο κλειδί ή κλείδωμα στην κάτω δεξιά γωνία του παραθύρου του προγράμματος περιήγησής σας.",
                "Τέλος, πρέπει να έχετε κατά νου ότι οι επικοινωνίες μέσω του Διαδικτύου, όπως και με τα μηνύματα ηλεκτρονικού ταχυδρομείου, δεν είναι ασφαλείς εκτός εάν έχουν κρυπτογραφηθεί. Οι επικοινωνίες σας ενδέχεται να περάσουν από πολλές χώρες πριν παραδοθούν - αυτή είναι η φύση του Διαδικτύου. Κάθε φορά που περιηγείστε στο διαδικτυακό μας περιβάλλον ή επικοινωνείτε μαζί μας μέσω ηλεκτρονικού ταχυδρομείου, τα προσωπικά σας δεδομένα θα κρυπτογραφούνται και θα προστατεύονται από μη εξουσιοδοτημένη πρόσβαση σύμφωνα με τα πρότυπα ασφαλείας του κλάδου. Σε περίπτωση παραβίασης της ασφάλειας στο διαδικτυακό περιβάλλον ή στους διακομιστές μας, θα εφαρμόσουμε το σχέδιο διαχείρισης συμβάντων για να διασφαλίσουμε την προστασία των δεδομένων σας και την ικανοποίηση των δικαιωμάτων σας ως ιδιοκτήτη αυτών."
            ]
        },
        "ChangesThisPolicy": {
            "title": "Αλλαγές σε αυτήν την πολιτική",
            "text": "Αυτή η πολιτική απορρήτου ενημερώθηκε τελευταία φορά στις 15 Ιουνίου 2023. Κατά καιρούς, ενδέχεται να χρειαστεί να αλλάξουμε τον τρόπο με τον οποίο επεξεργαζόμαστε τα προσωπικά σας δεδομένα και, ως εκ τούτου, θα χρειαστεί να τροποποιήσουμε αυτήν την Πολιτική. Όταν πιστεύουμε ότι αυτή η αλλαγή μπορεί να μην αναμένεται εύλογα από εσάς, θα σας γράψουμε για να επιβεβαιώσουμε την αποδοχή σας. Εάν η αλλαγή δεν απαιτεί τη συγκατάθεσή σας, θα σας ενημερώσουμε και δεν θα χρειαστεί να προβείτε σε πρόσθετες ενέργειες."
        }
    }
}