{
    "privacy_policy": {
        "title": "Политики конфиденциальности",
        "userInfo": {
            "title": "ИНФОРМАЦИЯ ДЛЯ ПОЛЬЗОВАТЕЛЯ",
            "text": [
                "Мы — ЕДИНАЯ КОМПАНИЯ ПО УПРАВЛЕНИЮ СТРАХОВЫМИ РИСКАМИ В ИСПАНИИ с зарегистрированным офисом по адресу: Calle Gobelas, 25 28023 в Мадриде, под номером CIF B06967386.",
                "ONE SPAIN INSURANCE RISK MANAGEMENTS является страховым брокером в соответствии с Законом 26/2006 от 17 июля о страховании и частном перестраховании, зарегистрированным в Главном управлении страхования и пенсионных фондов под номером J3975. Как страховой брокер, вы заключили договор страхования профессиональной гражданской ответственности со страховой компанией REALE, филиал в Испании, чтобы покрыть риск возникновения обязательства по возмещению третьей стороне убытков, за которые вы несете гражданскую ответственность, в соответствии с законом и при условии, что эта ответственность вытекает из этого условия брокера и на условиях, установленных действующим законодательством.",
                "Мы несем ответственность за обработку данных, которые вы предоставляете нам на нашем веб-сайте (далее «веб-сайт»), а также за любые данные, которые мы можем собирать о вас. Это означает, что мы несем ответственность за решение о том, как обрабатываются ваши данные.",
                "Если вы хотите узнать больше о нас, вы можете найти ее здесь {domain}."
            ]
        },
        "processingData": {
            "title": "ОБРАБОТКА ВАШИХ ДАННЫХ В СООТВЕТСТВИИ С ЗАПРОШЕННОЙ УСЛУГОЙ",
            "text": "В дополнение к конкретным видам лечения в зависимости от запрашиваемой вами услуги, в ONE SPAIN INSURANCE RISK MANAGEMENTS мы можем хранить IP-адрес вашего устройства только по техническим причинам и соображениям безопасности на нашем веб-сайте и, следовательно, исходя из наших законных интересов. Помните, что ONE SPAIN INSURANCE RISK MANAGEMENTS никогда не будет использовать IP-адрес для идентификации вашей личности."
        },
        "purposesData": {
            "title": "Цели обработки ваших данных:",
            "text": [
                "Чтобы предоставить вам запрошенную услугу: данные, которые вы предоставляете нам в онлайн-анкете или в сообщениях, которые мы можем получить с вами по телефону, чату, WhatsApp или любым другим средствам связи, будут обработаны для предоставления вам предложений, соответствующих вашему профилю и потребностям, предоставления вам независимых и беспристрастных рекомендаций по доступным предложениям, а также для управления заключением таких предложений и предоставления вам необходимой помощи после оформления страховки.",
                "Чтобы управлять сбором платежей с компаниями, чьи продукты мы выступаем посредниками, услуга ONE SPAIN INSURANCE RISK MANAGEMENT бесплатна для клиентов, поскольку мы взимаем плату с компаний, чьи продукты мы выступаем посредниками. Для этого мы должны обмениваться определенной информацией, но это всегда будут анонимные данные, которые не позволяют идентифицировать клиентов ONE SPAIN INSURANCE RISK MANAGEMENTS.",
                "Для наших маркетинговых акций: ONE SPAIN INSURANCE RISK MANAGEMENTS предлагает множество предложений, и время от времени мы хотим сообщать вам о них по телефону, электронной почте или любым другим способом связи, который вы нам предоставили. Поэтому мы свяжемся с вами, если вы не сообщите нам, что не хотите получать дополнительные сообщения. Мы также будем предоставлять вам предложения через социальные сети, с которыми у нас есть соглашение, и в целом в рамках рекламных кампаний в Интернете, чтобы держать вас в курсе того, что мы делаем и какие услуги можем предложить. По этой причине, как и многие другие компании, когда вы посещаете другие веб-сайты, мы направляем рекламу на {domain} с помощью различных технологий, таких как пиксели, рекламные теги, файлы cookie и идентификаторы с мобильных телефонов, а также с помощью некоторых специальных инструментов, предлагаемых нам некоторыми веб-сайтами, таких как персонализированное обслуживание аудитории Facebook. Дополнительную информацию можно найти на сайте {domain}",
                "Когда мы запускаем конкурсы, лотереи или другие рекламные акции, и вы хотите принять в них участие, мы будем обрабатывать ваши данные в соответствии с правовыми основаниями или конкретными условиями этих предложений. Наконец, мы используем вашу информацию, чтобы, используя имеющиеся в нашем распоряжении технологии, анализировать профили и, таким образом, оценивать, какие из наших продуктов или услуг вам наиболее подходят.",
                "Для маркетинговых действий третьих сторон, с которыми мы сотрудничаем: информация, которую мы получаем на нашем веб-сайте и которую вы предоставляете нам в онлайн-анкетах, может использоваться для анализа ваших интересов, который может быть передан третьим сторонам, с которыми мы сотрудничаем, чтобы они могли показывать вам персонализированную рекламу или адаптированную к вашим интересам, на третьих страницах, на которых вы просматриваете.",
                "Персонализация, статистика и анализ предпочтений: данные, которые вы предоставляете в Интернете, могут использоваться для запоминания ваших предпочтений при повторном посещении нашего сайта, включая возможность показывать вам последние предложения при посещении {domain}. Кроме того, на основе данных, полученных в Интернете, мы можем проводить статистический анализ на основе ваших обезличенных данных, что помогает нам лучше знать бизнес и, следовательно, улучшать услуги, например, предотвращать мошенничество или предоставлять предложения, более адаптированные к потребностям онлайн-клиентов, или анализировать предпочтения или потребности пользователей.",
                "Анализ для улучшения пользовательского опыта и нашего сервиса: мы будем собирать информацию о качестве услуг, предоставляемых компанией ONE SPAIN INSURANCE RISK MANAGEMENTS и третьими сторонами, которые также могут участвовать в процессе заключения договора (например, страховыми компаниями, с которыми вы заключили контракт). С этой целью компания ONE SPAIN INSURANCE RISK MANAGEMENTS или третье лицо от ее имени могут связаться с вами любым предоставленным вами способом, чтобы попросить вас провести опрос или получить дополнительную информацию о запрошенной вами услуге.",
                "Соблюдение наших юридических обязательств: иногда мы должны обрабатывать ваши данные в соответствии с применимыми к нам законами, и, в частности, мы, как страховые брокеры, должны соблюдать обязательства по предотвращению отмывания денег.",
                "Служба поддержки клиентов: чтобы помочь вам с любыми вопросами о наших услугах до, во время и после заключения договора с нами.",
                "Жалобы и претензии: когда вы подаете жалобу или официальный иск против ONE SPAIN INSURANCE RISK MANAGEMENTS, нам необходимо обработать ваши данные, чтобы понять, что произошло, и решить вашу проблему.",
                "Служба поддержки для аннулирования вашей страховки: предоставленные вами данные будут обработаны для предоставления вам этой услуги."
            ]
        },
        "processingDataBased": {
            "title": "На чем основана обработка ваших данных:",
            "text": [
                "Потребности по договору: все данные, которые мы запрашиваем у вас в нашей онлайн-анкете или в сообщениях, которые мы можем получить с вами по телефону, чату, WhatsApp или любым другим средствам связи, являются необходимыми данными для предоставления вам посреднических услуг при заключении договора страхования, включая рекомендации по доступным предложениям, наиболее соответствующим вашему профилю и потребностям, а также необходимые шаги по заключению договора и, при необходимости, помощь, которую вы запрашиваете у нас после оформления страховки.",
                "Законный интерес: иногда мы обрабатываем ваши данные в наших деловых интересах, которые не противоречат вашим правам. Этими интересами могут быть, например, получение коммерческой или социальной выгоды. В таких случаях мы всегда будем стремиться поддерживать баланс между нашими и вашими интересами, чтобы отношение к ним было справедливым."
            ],
            "underTextOne": {
                "title": "Эти методы лечения:",
                "text": [
                    "Управлять сбором наших гонораров с компаниями, чьи продукты мы выступаем посредниками.",
                    "Следующие маркетинговые действия: отправка коммерческих сообщений и коммерческих предложений, когда вы ранее запрашивали любую из наших услуг, и анализ профилей для оценки того, какие из наших продуктов или услуг вам больше всего подходят.",
                    "Статистический анализ, который мы проводим для лучшего понимания бизнеса и, следовательно, улучшения онлайн-сервисов.",
                    "Настройка веб-сайта в соответствии с вашими предпочтениями, анализ предпочтений, улучшение пользовательского опыта и нашего сервиса.",
                    "Лечение в соответствии с нашими юридическими обязательствами."
                ]
            },
            "underTextTwo": {
                "title": "Согласие: в следующих случаях мы будем обрабатывать ваши данные только на основании вашего разрешения, как показано ниже:",
                "text": [
                    "Отправка коммерческих сообщений, когда вы регистрируетесь или прямо запрашиваете их у нас (например, подписываясь на новостную рассылку, руководства или другой контент, который мы вам предлагаем).",
                    "Обработка данных, полученная с помощью файлов cookie, на которую необходимо было получить ваше согласие. Подробнее об этих методах лечения можно узнать здесь {domain}"
                ]
            }
        },
        "getData": {
            "title": "Как мы получаем ваши данные",
            "subtitle": "Данные, которые мы используем для лечения, описанного в настоящей политике, всегда будут собираться следующими способами.",
            "text": [
                "Через вас: большая часть ваших данных поступает непосредственно от вас, когда вы запрашиваете предоставление наших услуг, либо с помощью онлайн-анкеты, чата или телефонных разговоров, которые вы можете провести с нашей службой поддержки клиентов или с нашими сотрудниками, специализирующимися на оказании помощи в оформлении страховки и/или процедурах после заключения такого договора. Прежде чем приступить к сбору ваших данных любым из этих способов, вы всегда будете проинформированы об этом обстоятельстве и ознакомлены с применимыми условиями, как правило, со ссылкой на эту политику.",
                "Через страховые компании, чьи продукты мы выступаем посредником: иногда мы можем получить ваши данные, поскольку они предоставляются нам страховыми компаниями или сторонними посредниками, чьи продукты опосредованы компанией ONE SPAIN INSURANCE RISK MANAGEMENTS. Такая ситуация возникнет для того, чтобы мы могли управлять сбором наших платежей за посредничество в отношении продуктов этих организаций, с которыми вы в конечном итоге заключили договор, хотя после управления сбором этих данных эти данные будут уничтожены. В других случаях нам потребуется получить данные или проверить информацию от организаций, с которыми вы заключили договор страхования, чтобы выполнить наши юридические обязательства, а также предоставить вам необходимую помощь после заключения договора."
            ],
            "underTextOne": [
                "Через других посредников, с которыми мы сотрудничаем, чтобы предоставить вам запрошенную консультацию и посредничество: в данном случае это другие брокеры или страховые агенты, с которыми мы работаем вместе, чтобы предоставить вам консультации и посреднические услуги по страховым продуктам. В таких случаях третья сторона, с которой сотрудничает ONE SPAIN INSURANCE RISK MANAGEMENTS, может собирать ваши данные для предоставления вам запрошенных посреднических услуг. В таких случаях именно наш сотрудник соберет ваши данные и передаст их компании ONE SPAIN INSURANCE RISK MANAGEMENTS, чтобы мы обе могли предоставить вам запрошенную услугу. Вы сможете идентифицировать эти продукты, поскольку вы получите четкое уведомление о том, что вы обращаетесь за услугой к другому посреднику, сотрудничающему с ONE SPAIN INSURANCE RISK MANAGEMENTS, разместив соответствующее уведомление на веб-сайте.",
                "С помощью запросов к базам данных: мы также можем обращаться к информации из публичных или частных баз данных, которые получили информацию в соответствии с законом и уполномочены делиться ею с нами.",
                "При использовании вами веб-сайта и наших услуг: мы также собираем данные от вас на основе ваших действий, то есть собираем данные о том, как и когда вы используете наш веб-сайт или услуги. Это помогает нам предлагать вам хороший сервис, настраивать веб-сайт в соответствии с вашими предпочтениями и улучшать наши продукты. Эта информация собирается с помощью файлов cookie или пикселей, поэтому вы можете получить дополнительную информацию здесь {domain}."
            ]
        },
        "shareData": {
            "title": "Предоставляем ли мы ваши данные?",
            "subtitle": "ONE SPAIN INSURANCE RISK MANAGEMENTS должна предоставить некоторые данные страховым компаниям и страховым брокерам, с которыми она сотрудничает в предоставлении своих услуг, в следующих случаях и условиях:",
            "underTextOne": {
                "title": "Чтобы иметь возможность получать предложения, адаптированные к вашему профилю и вашим потребностям в страховом покрытии: в таких случаях мы всегда предоставляем анонимные данные, а это значит, что для этой цели мы обычно не предоставляем контактную информацию, такую как адрес электронной почты или номер телефона, за исключением исключений, описанных ниже.",
                "text": [
                    "Только определенным страховым компаниям, которым это необходимо, мы предоставим ваш идентификационный номер, чтобы они могли скорректировать или улучшить свои цены, запросить информацию о платежеспособности или кредитные информационные системы, заключить сделки о мошенничестве или другие подобные запросы в государственных или частных файлах, отвечающих законодательно установленным требованиям. В этих случаях мы принимаем дополнительные меры для обеспечения вашей конфиденциальности и ваших прав.",
                    "Иногда нам может потребоваться запросить у вас номер телефона, чтобы предоставить вам более качественные услуги, и сообщить его тем страховым компаниям или сторонним посредникам, чьи предложения вас заинтересовали после получения предварительной консультации и посредничества от ONE SPAIN INSURANCE RISK MANAGEMENTS и в зависимости от их доступности для этого способа.",
                    "Кроме того, в зависимости от доступности услуги мы также можем сообщить ваш номер телефона страховой компании, которая в соответствии с рекомендациями ONE SPAIN INSURANCE RISK MANAGEMENTS предложит наиболее подходящий полис, соответствующий вашему профилю и потребностям в страховом покрытии. Страховая компания, получившая ваш номер телефона, будет использовать его для связи с вами для управления заключением этого полиса."
                ]
            },
            "subtitleTwo": "В этих исключениях указанные данные передаются, поскольку они необходимы для наилучшего предоставления услуги, поэтому, если вы возражаете против этого сообщения, предоставление услуги в этих условиях будет невозможно. Однако в этих случаях, чтобы обеспечить лучшую защиту вашей конфиденциальности, вы также можете воспользоваться своими правами против ONE SPAIN INSURANCE RISK MANAGEMENTS.",
            "text": [
                "Чтобы предоставить вам необходимую помощь в течение срока действия вашего полиса: если вам потребуется какая-либо помощь или совет в течение срока действия вашего полиса, нам необходимо будет предоставить ваши личные данные страховой компании, с которой вы заключили договор страхования. Кроме того, вполне вероятно, что нам также потребуется передать ваши данные другому посреднику, с которым мы работаем вместе, если он участвовал в процессе заключения договора страхового полиса, по которому вы обращаетесь за помощью. Эта передача данных необходима для предоставления вам запрошенной вами помощи в течение срока действия вашей политики, поэтому она основана на договорной необходимости, и если вы возражаете против этого, мы не сможем предоставить вам запрошенную помощь.",
                "Чтобы иметь возможность предоставить вам посреднические услуги в некоторых продуктах: в случаях, когда посреднические услуги предоставляются путем посредничества с другим страховым посредником, мы передадим ваши данные другим брокерам или страховым агентам, с которыми мы работаем вместе, чтобы предоставить вам консультации и посредничество. В таких случаях указанные данные передаются в связи с необходимостью предоставления этой услуги, поэтому, если вы возражаете против этого сообщения, мы не сможем предоставить вам эту услугу. Однако, поскольку ONE SPAIN INSURANCE RISK MANAGEMENTS заключила соглашения с этими третьими сторонами, гарантирующие вашу конфиденциальность, вы можете напрямую связаться с ONE SPAIN INSURANCE RISK MANAGEMENTS, чтобы воспользоваться своими правами.",
                "Для управления сбором платежей: чтобы получать вознаграждение от компаний, чьи продукты мы выступаем посредниками, нам необходимо делиться определенной информацией, но это всегда будет анонимная информация, которая, следовательно, не содержит данных, позволяющих нам идентифицировать вас. Это сообщение основано на нашей законной заинтересованности в получении компенсации за наши услуги.",
                "Для управления заключением договора страхового продукта или контактами со страховыми учреждениями: если в результате нашего посредничества вы решите приобрести страховой продукт через ONE SPAIN INSURANCE RISK MANAGEMENTS или попросите связаться с организацией, предлагающей страховой продукт, мы передадим необходимые данные компании, с которой вы окончательно решили заключить договор, включая идентификационную или контактную информацию. Таким образом, это сообщение будет сделано потому, что оно необходимо для управления контрактом, который вы запрашиваете у нас, и, следовательно, по договорной необходимости. Поэтому, если вы возражаете против этого сообщения, мы не сможем предоставить вам эту услугу.",
                "Для повышения качества услуг, предоставляемых страховыми компаниями, чьи продукты мы выступаем посредниками, и/или другими посредниками, с которыми мы сотрудничаем для предоставления вам посреднических услуг: в случаях, когда вы прямо разрешите нам это сделать, мы передадим страховым компаниям, чьи страховые компании мы выступаем посредником, и/или страховым брокерам, с которыми мы сотрудничаем в предоставлении услуг и с которыми вы наконец решили нанять, информацию о качестве услуг, которые вы нам предоставили опросы или мониторинг коммуникаций к нашим услугам и которые мы выполнили любыми способами.",
                "Чтобы третьи стороны могли показывать вам персонализированную рекламу: как указано в разделе «маркетинговые действия третьих сторон, с которыми мы сотрудничаем» в настоящей политике конфиденциальности, данные или информация не идентифицируют вас лично, а только с помощью файлов cookie и только в тех случаях, когда вы дали на это согласие в соответствии с нашей Политикой использования файлов cookie {domain}",
                "Помимо вышеперечисленных случаев, вы должны иметь в виду, что если вы предоставляете дополнительные данные непосредственно страховым компаниям или другим брокерам, непосредственно им (например, на их веб-сайте или по телефону) или если вы решите заключить контракт с их продуктами или услугами, они будут нести прямую ответственность за эти данные с учетом их условий конфиденциальности, с которыми мы рекомендуем вам ознакомиться."
            ]
        },
        "yourRights": {
            "title": "Ваши права",
            "subtitle": "КАКИЕ У ВАС ЕСТЬ ПРАВА",
            "underTextOne": {
                "title": "Как субъект данных, вы имеете ряд прав, но помните, что некоторые из них применимы не во всех ситуациях. В соответствующих случаях ваши права таковы:",
                "text": [
                    "Право на доступ к вашим личным данным: то есть на получение информации о том, обрабатываются ли ваши данные и как они обрабатываются. Если ваш запрос содержит личную информацию о других людях или если вы делаете запрос от имени другого лица, нам потребуется удостоверение личности этих людей и подписанное письмо или разрешительный документ, подтверждающий их согласие на то, чтобы вы действовали от их имени.",
                    "Право на получение информации об обработке ваших персональных данных: мы соблюдаем это право в настоящей Политике.",
                    "Право на исправление: то есть исправление ваших персональных данных, если они ошибочны, и их дополнение, если они неполные.",
                    "Право возражать против обработки ваших персональных данных.",
                    "Право на удаление: то есть на удаление или блокировку ваших персональных данных.",
                    "Право перемещать, копировать или передавать ваши личные данные кому угодно (переносимость данных).",
                    "Права на автоматическое принятие решений на основе ваших данных, включая право не заставлять нас создавать профили с вашими данными."
                ]
            },
            "underTextTwo": {
                "title": "КАК ВОСПОЛЬЗОВАТЬСЯ СВОИМИ ПРАВАМИ",
                "text": [
                    "Чтобы воспользоваться своими правами, вы можете написать нам по электронной почте: administracion@oneinsurance.es. Вы также можете связаться с нами по почте: ONE SPAIN INSURANCE RISK MANAGEMENT SL/C/ GOBELAS, 25 28023 MADRID.",
                    "Право подать жалобу в AEPD:",
                    "Наконец, если вы считаете, что ваши права на обработку ваших персональных данных были нарушены, вы также имеете право подать жалобу в соответствующий надзорный орган. В Испании это Испанское агентство по защите данных (AEPD), и вы можете связаться с ним в штаб-квартире (Испанское агентство по защите данных/Calle Jorge Juan 6/28001 — Мадрид) или на их веб-сайте: https://www.aepd.es/es. Имейте в виду, что единственные претензии, которые могут быть поданы в AEPD, касаются исключительно обработки ваших персональных данных. Жалобы, связанные с предоставлением наших услуг, должны подаваться в соответствии с положениями нашего Официального уведомления в разделе, соответствующем каждой услуге."
                ]
            }
        },
        "trueAndOwnData": {
            "title": "Достоверные и достоверные данные",
            "text": "Вы несете ответственность за данные, предоставляемые компанией ONE SPAIN INSURANCE RISK MANAGEMENTS, поэтому необходимо, чтобы они были правдивыми и принадлежали вам, поскольку результат обслуживания будет основан на этих данных и предоставленной информации. Если вы пользуетесь какой-либо из услуг, предоставляемых ONE SPAIN INSURANCE RISK MANAGEMENTS с чужими данными, вы также должны предоставить правдивую информацию и убедиться, что субъект данных прочитал и понял условия обработки своих данных и разрешил такую обработку. Вы должны иметь в виду, что если данные и информация, которые вы нам предоставляете, не соответствуют действительности, возможно, поставщик продуктов или услуг, на которые вы хотите заключить контракт, может принять решение не делать этого или изменить условия контракта. В этих случаях компания ONE SPAIN INSURANCE RISK MANAGEMENTS также оставляет за собой право не заключать с вами договора. Кроме того, неточность и неточность предоставленных данных могут повлиять на предложения, доступные на этапе предварительного заключения договора, а после заключения договора на продукт или услугу это может повлиять на действительность указанного договора."
        },
        "confidentiality": {
            "title": "конфиденциальность",
            "text": [
                "В ONE SPAIN INSURANCE RISK MANAGEMENTS мы стремимся обрабатывать ваши личные данные конфиденциально и конфиденциально. В тех случаях, когда с нами сотрудничают третьи стороны, которым необходимо обрабатывать ваши личные данные в соответствии с настоящей Политикой, мы обеспечим им такой же уровень конфиденциальности и безопасности.",
                "Помимо программы ONE SPAIN INSURANCE RISK MANAGEMENTS и случаев, предусмотренных настоящей Политикой, другие компании могут получить доступ к вашим данным в случае корпоративной реорганизации или продажи нашей компании третьей стороне, и в этом случае необходимо будет передать любую имеющуюся у нас личную информацию о вас организации, возникшей в результате реорганизации, или компании-покупателю.",
                "В любое время мы будем оставаться контролером данных, если мы прямо не сообщим вам об обратном. В исключительных случаях мы можем передавать третьим лицам информацию сверх того, что предусмотрено настоящей Политикой, например, если это требуется по закону или в тех случаях, когда вы прямо запрашиваете ее у нас или у нас есть ваше согласие.",
                "Наконец, если вы подадите жалобу на любую из услуг, которые мы вам предоставили, нам, вероятно, потребуется отправить детали этой жалобы, включая ваши личные данные, в орган защиты, в который вы подаете жалобу."
            ]
        },
        "dataRetention": {
            "title": "Хранение данных",
            "text": [
                "Мы будем хранить ваши личные данные до тех пор, пока они понадобятся нам для предоставления вам услуги сравнения страховок после окончания срока действия услуги, максимум 6 лет для анализа и профилирования.",
                "По истечении предыдущего периода данные будут должным образом заблокированы до тех пор, пока мы обязаны по закону или в течение которого мы можем получать жалобы на предоставление наших услуг.",
                "Если вы обратитесь за посреднической услугой ONE SPAIN INSURANCE RISK MANAGEMENTS по автострахованию и хотите сохранить данные, чтобы продолжить их позже, выбрав эту опцию, ваши данные будут храниться в течение 30 дней, чтобы в течение этого времени вы могли возобновить предоставление услуги с того места, где мы остановились."
            ]
        },
        "securityData": {
            "title": "Безопасность ваших данных",
            "text": [
                "Веб-сайт ONE SPAIN INSURANCE RISK MANAGEMENTS использует стандартные отраслевые стандарты безопасности для шифрования конфиденциальных данных при передаче на наши серверы. Ваш браузер подтвердит, что вы находитесь в безопасной зоне, показав ключ или закрытый замок в правом нижнем углу окна браузера.",
                "Наконец, вы должны помнить, что передача данных через Интернет, как и электронная почта, небезопасна, если она не зашифрована. Ваши сообщения могут пройти через несколько стран, прежде чем они будут доставлены — такова природа Интернета. Каждый раз, когда вы просматриваете нашу веб-среду или общаетесь с нами по электронной почте, ваши личные данные будут зашифрованы и защищены от несанкционированного доступа в соответствии с отраслевыми стандартами безопасности. В случае нарушения безопасности нашей веб-среды или серверов мы реализуем наш план управления инцидентами, чтобы обеспечить защиту ваших данных и соблюдение ваших прав как их владельца."
            ]
        },
        "ChangesThisPolicy": {
            "title": "Изменения в этой политике",
            "text": "Эта политика конфиденциальности последний раз обновлялась 15 июня 2023 года. Время от времени нам может потребоваться изменить способ обработки ваших персональных данных, поэтому нам придется изменить эту Политику. Если мы сочтем, что этого изменения от вас нельзя разумно ожидать, мы напишем вам, чтобы подтвердить ваше согласие. Если изменение не требует вашего согласия, мы сообщим вам об этом, и вам не придется предпринимать никаких дальнейших действий."
        }
    }
}