{
    "legal_warning": {
        "metadata": {
            "title": "कानूनी नोटिस",
            "description": "कानूनी नोटिस"
        },
        "title": "कानूनी सूचना",
        "section1": {
            "title": "उपयोगकर्ता को जानकारी:",
            "description": "इस दस्तावेज़ का उद्देश्य व्यक्तिगत डेटा की सुरक्षा और डिजिटल अधिकारों की गारंटी (LOPDGDD) पर 5 दिसंबर के विनियमन (EU) 2016/679 (RGPD) और 5 दिसंबर के ऑर्गेनिक लॉ 3/2018 सहित व्यक्तिगत डेटा की सुरक्षा पर मौजूदा नियमों के अनुसार, उपयोगकर्ता को EVA SEGUROS द्वारा उनके व्यक्तिगत डेटा के प्रसंस्करण के बारे में सूचित करना है, जिसे बाद में जिम्मेदार के रूप में संदर्भित किया गया है। निम्नलिखित जानकारी नीचे दी गई है:",
            "purpose_of_the_treatment": "{प्रोसेसिंग का उद्देश्य:} व्यक्तिगत डेटा को प्रोसेस करने का उद्देश्य यूज़र के साथ व्यावसायिक संबंध बनाए रखना है। इस तरह के उपचार को करने के लिए जिन कार्यों की योजना बनाई गई है, वे निम्नलिखित हैं:",
            "operations": [
                "उपलब्ध विभिन्न संपर्क चैनलों के माध्यम से उपयोगकर्ता द्वारा की गई नीतियों, दावों और किसी भी प्रकार के प्रश्न या अनुरोध का प्रबंधन।",
                "EVA SEGUROS उत्पादों और सेवाओं से संबंधित ईमेल, फ़ैक्स, एसएमएस, एमएमएस और सोशल नेटवर्क सहित इलेक्ट्रॉनिक या भौतिक माध्यमों से वाणिज्यिक और विज्ञापन संचार भेजना, साथ ही इसके सहयोगियों या आपूर्तिकर्ताओं को जिनके साथ प्रचार समझौते स्थापित किए गए हैं।",
                "प्रायोजकों और बीमा क्षेत्र की तीसरी कंपनियों को उनके उत्पादों और सेवाओं के बारे में व्यक्तिगत जानकारी भेजने के लिए डेटा का हस्तांतरण।",
                "बाजार अनुसंधान, मूल्यांकन सर्वेक्षण और सांख्यिकीय विश्लेषण करना।",
                "सूचियों या सूचना सेवाओं में शामिल करना।",
                "सुझावों और शिकायतों का प्रबंधन।",
                "कानूनी या विनियामक दायित्वों का अनुपालन",
                "सार्वजनिक या निजी सूचियों के साथ डेटा को प्रोफाइलिंग या क्रॉसिंग करना।",
                "प्रतियोगिताओं और प्रस्तावों का संगठन।"
            ],
            "data_treatment": [
                "उपर्युक्त उद्देश्यों के अनुपालन में, EVA SEGUROS जानकारी को अपडेट करने और पूरा करने के लिए एकत्र किए गए डेटा को इंटरकनेक्ट कर सकता है।",
                "गतिविधि और डेटा अंतरण के क्षेत्र: व्यक्तिगत डेटा को बीमा क्षेत्र की तीसरी कंपनियों, वित्तीय संस्थानों और अन्य संबंधित क्षेत्रों में स्थानांतरित किया जा सकता है, जिसका उद्देश्य इच्छुक पक्षों को बीमा और संबंधित सेवाओं से संबंधित जानकारी प्रदान करना है। डेटा संग्रह और प्रसंस्करण: EVA SEGUROS उपयोगकर्ताओं द्वारा प्रदान किए गए व्यक्तिगत डेटा को संसाधित करता है, जिसमें जानकारी भी शामिल है:"
            ],
            "data_treatment_list": [
                "पहचान (नाम, उपनाम, वैट नंबर, डाक पता, टेलीफोन नंबर, ईमेल)।",
                "व्यक्तिगत विशेषताएं (वैवाहिक स्थिति, जन्म तिथि और जन्म स्थान, आयु, लिंग, राष्ट्रीयता, पारिवारिक डेटा)।",
                "शैक्षणिक और व्यावसायिक डेटा (प्रशिक्षण और रोजगार)।",
                "बैंक विवरण (भुगतान और नीतियों के प्रबंधन के लिए)।",
                "व्यावसायिक जानकारी (गतिविधियाँ और व्यवसाय, प्रकाशनों की सदस्यताएँ, व्यवसाय लाइसेंस)।",
                "आर्थिक, वित्तीय और बीमा डेटा (क्रेडिट, ऋण, बीमा), अन्य।"
            ],
            "data_retention": "{डेटा रिटेंशन:} प्रदान किए गए डेटा को तब तक रखा जाएगा जब तक कोई मौजूदा व्यावसायिक संबंध है या स्थापित कानूनी दायित्वों का पालन करने के लिए आवश्यक समय तक रखा जाएगा।",
            "legitimation_of_the_treatment": "{प्रसंस्करण की वैधता:} व्यक्तिगत डेटा का प्रसंस्करण GDPR के अनुच्छेद 6.1 a) के अनुसार, इच्छुक पार्टी की पूर्व सहमति पर आधारित है। इच्छुक पक्ष ने एक या अधिक विशिष्ट उद्देश्यों के लिए अपने व्यक्तिगत डेटा के प्रसंस्करण के लिए अपनी सहमति दी।",
            "data_retention_criteria": "{डेटा प्रतिधारण मानदंड:} डेटा को तब तक रखा जाएगा जब तक उपचार के उद्देश्य को बनाए रखने में पारस्परिक रुचि हो। एक बार जब इस उद्देश्य के लिए डेटा की आवश्यकता नहीं रह जाती है, तो उनके छद्म नाम या पूर्ण विनाश की गारंटी देने के लिए उचित सुरक्षा उपायों का उपयोग करके उन्हें हटा दिया जाएगा।",
            "transfer_of_data": "{डेटा का स्थानांतरण:} EVA SEGUROS गोपनीयता और इसके संग्रह के उद्देश्य का सम्मान करते हुए निम्नलिखित संस्थाओं के साथ एकत्र किए गए डेटा को साझा कर सकता है:",
            "transfer_of_data_list": [
                "जो व्यक्तिगत डेटा (प्रायोजक) और बीमा क्षेत्र की तीसरी कंपनियों के प्रसंस्करण के लिए जिम्मेदार हैं।",
                "कंपनियों की भर्ती और चयन करना।"
            ],
            "information_to_third_parties": "EVA SEGUROS उन मामलों में उपयोगकर्ताओं की पूर्व सहमति के बिना तीसरे पक्ष को जानकारी स्थानांतरित कर सकता है, जहां स्थानांतरण कानून द्वारा अधिकृत है, सार्वजनिक रूप से सुलभ स्रोतों से प्राप्त डेटा के मामले में, जब स्थानांतरण लोकपाल, लोक अभियोजक के कार्यालय, न्यायाधीश या न्यायालय, लेखा परीक्षकों के न्यायालय, लोकपाल या न्यायालय के समान कार्यों वाले क्षेत्रीय संस्थानों को नियत किया जाता है, या जब पृथक्करण की प्रक्रिया के बाद संचार किया जाता है।",
            "contact_text": "यदि आपके कोई अन्य प्रश्न हैं या आपको अधिक जानकारी चाहिए, तो हमसे संपर्क करने में संकोच न करें। हमें आपकी मदद करने में खुशी होगी।",
            "subtitle_user_rights": "उपयोगकर्ता अधिकार:",
            "user_rights_text": "डेटा विषय के रूप में, आपके पास कई अधिकार हैं, हालांकि आपको यह ध्यान रखना चाहिए कि ये सभी सभी स्थितियों में लागू नहीं होते हैं। यदि लागू हो, तो ये आपके अधिकार हैं:",
            "user_rights_list": [
                "आपके व्यक्तिगत डेटा तक पहुंच प्राप्त करने का अधिकार: इसमें इस बारे में जानकारी प्राप्त करना शामिल है कि आपका डेटा संसाधित किया जा रहा है या नहीं और इसे कैसे संसाधित किया जा रहा है। यदि आपके अनुरोध में अन्य लोगों का व्यक्तिगत डेटा शामिल है या यदि आप किसी और की ओर से कार्रवाई कर रहे हैं, तो आपको उन व्यक्तियों की पहचान और उनकी ओर से कार्रवाई करने के लिए उनकी सहमति की पुष्टि करने वाला एक हस्ताक्षरित पत्र या प्राधिकरण दस्तावेज़ प्रदान करना होगा।",
                "आपके व्यक्तिगत डेटा के प्रसंस्करण के बारे में जानकारी प्राप्त करने का अधिकार: हम इस नीति के माध्यम से इस अधिकार का अनुपालन करते हैं।",
                "सुधार का अधिकार: यानी, आपके व्यक्तिगत डेटा को सही करने का अधिकार यदि वे गलत हैं या यदि वे अधूरे हैं तो उन्हें पूरा करने का अधिकार।",
                "आपके व्यक्तिगत डेटा के प्रसंस्करण पर आपत्ति करने का अधिकार।",
                "हटाने का अधिकार: इसमें यह अनुरोध करने की संभावना शामिल है कि आपका व्यक्तिगत डेटा हटा दिया जाए या अवरुद्ध कर दिया जाए।",
                "अपने व्यक्तिगत डेटा को अपनी पसंद की किसी इकाई (डेटा पोर्टेबिलिटी) में स्थानांतरित करने, कॉपी करने या स्थानांतरित करने का अधिकार।",
                "आपके डेटा के आधार पर स्वचालित निर्णय लेने से संबंधित अधिकार, जिसमें आपके डेटा को प्रोफाइल न करने का अधिकार भी शामिल है।"
            ],
            "subtitle_claim": "AEPD में शिकायत दर्ज करने का अधिकार:",
            "subtitle_claim_text": "यदि आप मानते हैं कि आपके व्यक्तिगत डेटा के प्रसंस्करण के संबंध में आपके अधिकारों का उल्लंघन किया गया है, तो आपको उचित पर्यवेक्षी प्राधिकारी के पास शिकायत दर्ज करने का भी अधिकार है। स्पेन में, यह प्राधिकरण स्पैनिश डेटा प्रोटेक्शन एजेंसी (AEPD) है। आप कैले जॉर्ज जुआन 6, 28001 - मैड्रिड में स्थित उनके मुख्यालय में उनसे संपर्क कर सकते हैं या उनकी वेबसाइट: https://www.aepd.es/es पर जा सकते हैं। ध्यान रखें कि आप केवल अपने व्यक्तिगत डेटा के प्रसंस्करण से संबंधित AEPD के दावे प्रस्तुत कर सकते हैं। हमारी सेवाओं के प्रावधान से संबंधित शिकायतें प्रत्येक सेवा से संबंधित अनुभाग में, हमारी कानूनी सूचना के प्रावधानों के अनुसार प्रस्तुत की जानी चाहिए।",
            "claim_contact_text": "अपने अधिकारों का उपयोग करने के लिए संपर्क जानकारी:",
            "claim_contact_list": [
                "डाक का पता: कैले हॉस्पिटल एसटीए। मार्गारीटा, 1 रियर बास 2, 20303, इरुन, गुइपुज़कोआ",
                "ईमेल पता: atencionalcliente@evaseguros.es"
            ]
        },
        "section2": {
            "title": "उपयोगकर्ता द्वारा दी गई जानकारी की अनिवार्य या वैकल्पिक प्रकृति:",
            "description": "संपर्क फ़ॉर्म में या डाउनलोड फ़ॉर्म में संबंधित बॉक्स को चेक करके और तारांकन चिह्न (*) के साथ चिह्नित फ़ील्ड भरकर, उपयोगकर्ता स्पष्ट रूप से, स्वतंत्र रूप से और स्पष्ट रूप से स्वीकार करते हैं कि प्रदाता द्वारा उनके अनुरोध को पूरा करने के लिए उनका डेटा आवश्यक है, और अन्य फ़ील्ड में डेटा शामिल करना वैकल्पिक है। उपयोगकर्ता जिम्मेदार को प्रदान किए गए व्यक्तिगत डेटा की सत्यता की गारंटी देता है और उनमें किसी भी बदलाव की रिपोर्ट करने का वचन देता है। जिम्मेदार पक्ष यूज़र को स्पष्ट रूप से सूचित करता है और गारंटी देता है कि, जब भी वे व्यक्तिगत डेटा का कोई हस्तांतरण करते हैं, तो वे पहले यूज़र से स्पष्ट, सूचित और स्पष्ट सहमति का अनुरोध करेंगे। वेबसाइट के माध्यम से अनुरोध किए गए सभी डेटा अनिवार्य हैं, क्योंकि वे उपयोगकर्ता को इष्टतम सेवा प्रदान करने के लिए आवश्यक हैं। यदि सभी डेटा प्रदान नहीं किए गए हैं, तो इस बात की गारंटी नहीं दी जा सकती है कि प्रदान की गई जानकारी और सेवाएँ आपकी आवश्यकताओं के लिए पूरी तरह से पर्याप्त हैं।"
        },
        "section3": {
            "title": "सुरक्षा उपाय:",
            "description": "व्यक्तिगत डेटा की सुरक्षा पर मौजूदा नियमों के अनुसार, जिम्मेदार पक्ष अपनी जिम्मेदारी के तहत व्यक्तिगत डेटा के प्रसंस्करण के लिए RGPD और LOPDGDD में स्थापित सभी प्रावधानों का अनुपालन करता है। स्पष्ट रूप से, डेटा को इच्छुक पार्टी के संबंध में कानूनी, निष्पक्ष और पारदर्शी तरीके से संसाधित किया जाता है, और उन उद्देश्यों के लिए आवश्यक और उपयुक्त चीज़ों तक सीमित होता है जिनके लिए उन्हें संसाधित किया जाता है, जैसा कि RGPD के अनुच्छेद 5 और LOPDGDD के अनुच्छेद 4 में वर्णित है। जिम्मेदार पक्ष गारंटी देता है कि उसने उपयोगकर्ताओं के अधिकारों और स्वतंत्रता की रक्षा के लिए RGPD और LOPDGDD द्वारा आवश्यक सुरक्षा उपायों को लागू करने के लिए उचित तकनीकी और संगठनात्मक नीतियों को लागू किया है। इसके अलावा, उपयोगकर्ताओं को उचित जानकारी प्रदान की गई है ताकि वे अपने अधिकारों का उपयोग कर सकें।"
        }
    }
}