{
    "privacy_policy": {
        "title": "Políticas de privacidade",
        "userInfo": {
            "title": "INFORMACIÓN DO USUARIO",
            "text": [
                "Somos ONE SPAIN INSURANCE RISK MANAGEMENTS con domicilio social en Calle Gobelas, 25 28023 Madrid, con CIF B06967386.",
                "ONE SPAIN INSURANCE RISK MANAGES é unha corredora de seguros, de acordo coa Lei 26/2006, do 17 de xullo, de mediación en seguros e reaseguros privados, inscrita na Dirección Xeral de Seguros e Fondos de Pensións co número J3975. Como corredor de seguros, ten contratado un seguro profesional de responsabilidade civil coa aseguradora REALE, Sucursal en España, para cubrir o risco de nacemento da obriga de indemnizar a un terceiro dos danos e prexuízos dos que sexa civilmente responsable conforme a lei e sempre que: esta responsabilidade deriva da dita condición de corredor e nas condicións establecidas na lexislación vixente.",
                "Somos responsables do tratamento dos datos que nos proporcione no noso sitio web (en diante, o 'sitio web'), así como de calquera dato que poidamos recoller sobre vostede. Isto significa que somos a empresa responsable de decidir como se tratan os teus datos.",
                "Se queres saber máis sobre quen somos, podes atopalo aquí {domain}"
            ]
        },
        "processingData": {
            "title": "TRATAMENTO DOS SEUS DATOS SEGÚN O SERVIZO SOLICITADO",
            "text": "Ademais do tratamento específico segundo o servizo que solicite, en ONE SPAIN INSURANCE RISK MANAGEMENTS podemos gardar o enderezo IP do seu dispositivo, unicamente por razóns técnicas e de seguridade da nosa web, e polo tanto, en función do noso interese lexítimo. Debes ter en conta que ONE SPAIN INSURANCE RISK MANAGES nunca utilizará a IP para identificarte persoalmente."
        },
        "purposesData": {
            "title": "Finalidades para as que se tratan os seus datos:",
            "text": [
                "Para prestarlle o servizo solicitado: os datos que nos facilite no cuestionario en liña, ou nas comunicacións que poidamos ter con vostede por teléfono, chat, WhatsApp ou calquera outro medio de comunicación, serán tratados co fin de proporcionarche cotizacións adecuadas ao teu perfil e necesidades, ofrecéndoche asesoramento independente e imparcial sobre as ofertas dispoñibles, así como para xestionar a contratación das devanditas ofertas e prestarlle a asistencia necesaria despois de contratar o teu seguro.",
                "Xestionar o cobro das nosas comisións coas empresas cuxos produtos mediamos: o servizo ONE SPAIN INSURANCE RISK MANAGEMENTS é gratuíto para os seus clientes, porque cobramos comisións das empresas cuxos produtos mediamos. Para iso, debemos intercambiar certa información, pero sempre serán datos anónimos, o que non permite identificar aos clientes de ONE SPAIN INSURANCE RISK MANAGEMENTS.",
                "Para as nosas accións de Marketing: ONE SPAIN INSURANCE RISK MANAGES ten moitas propostas e de cando en vez queremos informarte delas por teléfono, correo electrónico ou por calquera outro medio de contacto que nos facilitaches. Polo tanto, porémonos en contacto contigo a menos que indiques que non queres recibir máis comunicacións. Tamén lle facilitaremos ofertas a través das redes sociais coas que temos convenio, e en xeral mediante campañas publicitarias a través de Internet para mantervos informados do que estamos a facer e dos servizos que podemos ofrecer. Por este motivo, como fan moitas outras empresas, cando visitas outras webs diriximos anuncios a {domain}, a través de diversas tecnoloxías como píxeles, etiquetas publicitarias, cookies e identificadores de teléfonos móbiles, entre outras, así como a través dalgunhas ferramentas específicas que nos ofrecen determinados sitios web, como o servizo de audiencia personalizada de Facebook. Podes atopar máis información en {domain}",
                "Cando lancemos concursos, sorteos ou outras promocións e queira participar neles, trataremos os seus datos de acordo coas bases legais ou condicións particulares destas ofertas. Por último, utilizamos a súa información, utilizando a tecnoloxía á nosa disposición, para analizar perfís e así avaliar cales dos nosos produtos ou servizos son máis axeitados para vostede.",
                "Para accións de mercadotecnia de terceiros cos que colaboramos: a información que obtemos na nosa web e que nos facilitas en cuestionarios en liña pode ser utilizada para realizar análises dos teus intereses, que poden ser compartidas con terceiros cos que colaboramos, a que poidan mostrarche publicidade personalizada ou adaptada aos teus intereses, en páxinas de terceiros nas que navegues.",
                "Personalización, análise estatística e preferencias: os datos que facilita na web poden ser utilizados para lembrar as súas preferencias cando volva visitarnos, incluída a posibilidade de mostrarlle as súas últimas ofertas cando visite {domain}. Ademais, a partir dos datos que obtemos na web, poderemos realizar análises estatísticas a partir dos teus datos anónimos, que axudan a ter un mellor coñecemento do negocio e, polo tanto, a mellorar os servizos, por exemplo, permitindo evitar fraudes. ou máis ofertas a ofrecer, adaptadas ás necesidades dos clientes en liña, ou analizar as preferencias ou necesidades dos usuarios.",
                "Análise para mellorar a experiencia do usuario e o noso servizo: Recopilaremos información sobre a calidade do servizo prestado por ONE SPAIN INSURANCE RISK MANAGES e terceiros que tamén poidan participar no seu proceso de contratación (como as compañías de seguros coas que finalmente contrata). . Para iso, ONE SPAIN INSURANCE RISK MANAGES ou un terceiro no seu nome, poderá poñerse en contacto con vostede por calquera medio que nos facilitou, para solicitarlle a realización dunha enquisa ou un seguimento do servizo que solicitou.",
                "Cumprimento das nosas obrigas legais: ás veces debemos tratar os teus datos para cumprir coas leis que nos son de aplicación, e especialmente, como corredores de seguros, debemos cumprir coas obrigas de prevención do branqueo de capitais.",
                "Atención ao cliente: para axudarche con calquera dúbida que teñas sobre o noso servizo, antes, durante e despois de contratar connosco.",
                "Queixas e reclamacións: cando presente unha queixa ou unha reclamación formal contra ONE SPAIN INSURANCE RISK MANAGEMENTS, necesitaremos tratar os seus datos para comprender o que pasou e poder solucionar o seu problema.",
                "Servizo de asistencia para cancelar o seu seguro: Os datos que nos facilite serán tratados para poder prestarlle este servizo."
            ]
        },
        "processingDataBased": {
            "title": "En que se basea o tratamento dos teus datos:",
            "text": [
                "Necesidade contractual: Todos os datos que lle solicitemos no noso cuestionario en liña ou nas comunicacións que poidamos ter con vostede por teléfono, chat, WhatsApp ou calquera outro medio de comunicación, son datos necesarios para poder facilitarlle a mediación. servizo de contratación de seguros. , incluíndo o asesoramento sobre as ofertas dispoñibles que mellor se adapten ao seu perfil e necesidades, así como os trámites necesarios para a contratación e, no seu caso, a asistencia que nos solicite tras a contratación do seguro.",
                "Interese lexítimo: En ocasións trataremos os teus datos para os nosos intereses comerciais que non van en contra dos teus dereitos. Estes intereses poden ser, por exemplo, a obtención dun beneficio empresarial ou un beneficio social. Sempre nestes casos, procuraremos manter o equilibrio entre os nosos intereses e os teus, para que sexa un trato xusto."
            ],
            "underTextOne": {
                "title": "Estes tratamentos son:",
                "text": [
                    "Xestionar o cobro das nosas comisións coas empresas cuxos produtos mediamos.",
                    "As seguintes accións de mercadotecnia: o envío de comunicacións comerciais e ofertas comerciais cando previamente solicitou algún dos nosos servizos e a análise de perfís para avaliar cales dos nosos produtos ou servizos son máis axeitados para vostede.",
                    "As análises estatísticas que realizamos para ter un mellor coñecemento do negocio e, polo tanto, mellorar os servizos en liña.",
                    "A personalización da web segundo as súas preferencias, a análise de preferencias, a mellora da experiencia do usuario e do noso servizo.",
                    "Tratamentos para o cumprimento das nosas obrigas legais."
                ]
            },
            "underTextTwo": {
                "title": "Consentimento: nos seguintes casos, trataremos os seus datos só porque nos autorizou a facelo, como nos seguintes:",
                "text": [
                    "Envío de comunicacións comerciais cando se rexistre ou as solicite expresamente (por exemplo, mediante a subscrición ao Newsletter, guías ou outros contidos que lle ofrezamos).",
                    "Tratamento de datos derivado de cookies para os que foi necesario obter o seu consentimento. Podes obter máis información sobre estes tratamentos aquí {domain}"
                ]
            }
        },
        "getData": {
            "title": "Como obtemos os teus datos",
            "subtitle": "Os datos que utilizamos para os tratamentos que explicamos nesta política, recollerémolos sempre das seguintes formas.",
            "text": [
                "A través de ti: a maioría dos teus datos obtéñense directamente de ti cando solicitas a prestación do noso servizo, xa sexa a través do cuestionario en liña, chat ou conversas telefónicas que poidas manter co noso Servizo de Atención ao Cliente ou co noso persoal especializado en asistir na contratación do seguro. e/ou procedementos posteriores á citada contratación. Antes de proceder á recollida dos seus datos por calquera destes medios, sempre será informado desta circunstancia, informándolle das condicións aplicables, con carácter xeral por referencia a esta política.",
                "A través das compañías de seguros cuxos produtos mediamos: Ás veces podemos obter datos de vostede porque nos son facilitados polas compañías aseguradoras ou por terceiros mediadores cuxos produtos están mediados por ONE SPAIN INSURANCE RISK MANAGES. Esta situación darase para poder xestionar o cobro das nosas comisións a través da mediación dos produtos destas entidades coas que finalmente contrata, aínda que unha vez xestionada a recollida, estes datos serán destruídos. Noutras ocasións teremos que recibir datos ou verificar información coas entidades coas que contratou o produto de seguro, para cumprir coas nosas obrigas legais, así como para poder prestarlle a asistencia que precise despois da contratación."
            ],
            "underTextOne": [
                "A través doutros mediadores cos que colaboramos para prestarlle o asesoramento e mediación que solicite: Neste caso, trátase doutros corredores ou axentes de seguros cos que colaboramos para prestarlle asesoramento e mediación en produtos de seguros. Nestes casos, este terceiro co que colabora ONE SPAIN INSURANCE RISK MANAGEMENTS, poderá recoller os seus datos para prestarlle o servizo de mediación solicitado. Nestes casos, será o noso colaborador o que recollerá os teus datos e llos comunicará a ONE SPAIN INSURANCE RISK MANAGES para que ambos lle prestemos o servizo solicitado. Poderá identificar estes produtos xa que se informará claramente de que solicita o servizo doutro mediador que colabore con ONE SPAIN INSURANCE RISK MANAGES mediante a inclusión dun aviso na páxina web.",
                "Mediante consultas de bases de datos: Tamén é posible que consultemos información en bases de datos públicas ou privadas, que obtiveron a información conforme á lei e que estean autorizados para compartila con nós.",
                "A través do seu uso do sitio web e dos nosos servizos: tamén recompilamos datos sobre vostede en función das súas accións, é dicir, recompilamos datos sobre como e cando usa o noso sitio web ou os nosos servizos. Isto axúdanos a ofrecerche un bo servizo, personalizar o sitio web segundo as túas preferencias e mellorar os nosos produtos. Esta información recóllese mediante cookies ou píxeles, polo que podes obter máis información aquí {domain}."
            ]
        },
        "shareData": {
            "title": "Compartimos os teus datos?",
            "subtitle": "ONE SPAIN INSURANCE RISK MANAGES precisa compartir algúns datos coas compañías aseguradoras e cos corredores de seguros cos que colabora para prestar o seu servizo, nos seguintes casos e condicións:",
            "underTextOne": {
                "title": "Para poder obter ofertas adaptadas ao teu perfil e ás túas necesidades de cobertura: nestes casos, os datos que compartimos son sempre datos anónimos, é dicir, para estes efectos non compartiremos xeralmente información de contacto, como correo electrónico ou número de teléfono. número de teléfono, salvo as excepcións que se explican a continuación.",
                "text": [
                    "Só con algunhas compañías aseguradoras que o requiran, compartirémoslle o seu número de DNI, para que axusten ou melloren a súa tarifa, realizando consultas a expedientes de solvencia ou sistemas de información crediticia, fraude na contratación, ou outras consultas similares, en expedientes públicos ou privados que cumprir os requisitos legalmente establecidos. Nestes casos tomamos medidas adicionais para garantir a súa privacidade e os seus dereitos.",
                    "En ocasións é posible que teñamos que solicitar o seu número de teléfono para poder prestarlle un mellor servizo, compartindoo con aquelas compañías de seguros ou mediadores alleos en cuxas ofertas amosou interese despois de obter o asesoramento e mediación previos de ONE SPAIN INSURANCE RISK MANAGES e segundo a súa dispoñibilidade para esta modalidade.",
                    "Ademais, en función da dispoñibilidade do servizo, tamén podemos compartir o teu número de teléfono coa compañía de seguros que, froito do asesoramento prestado por ONE SPAIN INSURANCE RISK MANAGEMENTS, ofrece a seguro máis axeitada ao teu perfil e necesidades de cobertura. A compañía de seguros que reciba o seu número de teléfono utilizarao para poñerse en contacto con vostede para xestionar a contratación da devandita seguro."
                ]
            },
            "subtitleTwo": "Nestas excepcións, comunícanse os datos indicados por ser necesarios para a mellor prestación do servizo, polo que se se opón a esta comunicación non se poderá prestar o servizo nestas modalidades. Non obstante, nestes casos e para garantir unha mellor protección da súa intimidade, tamén pode exercer os seus dereitos contra ONE SPAIN INSURANCE RISK MANAGEMENTS.",
            "text": [
                "Para prestarlle a asistencia necesaria durante a vixencia da súa seguro: no caso de que necesite algún tipo de asistencia ou asesoramento durante a vixencia da súa seguro, teremos que compartir os seus datos persoais coa compañía de seguros coa que vostede ter contratado o seu seguro. Así mesmo, é probable que tamén teñamos que compartir os teus datos con outro mediador co que traballemos conxuntamente se estes estiveron implicados no proceso de contratación da seguro de seguro para a que solicitas axuda. Esta comunicación de datos é necesaria para poder prestarlle a asistencia que solicite durante a vixencia da súa seguro, polo tanto, baséase nunha necesidade contractual e se se opón a ela, non poderemos prestarlle o asistencia solicitada.",
                "Para prestarlle o servizo de mediación nalgúns produtos: nos casos en que o servizo de mediación se preste en mediación con outro mediador de seguros, comunicarémoslle os seus datos a outros corredores ou axentes de seguros cos que traballamos conxuntamente para asesorarlle. e mediación. Nestes casos, os datos indicados son comunicados por ser necesario para prestar este servizo, polo que se se opón a esta comunicación, non poderemos prestarlle este servizo. Non obstante, dado que ONE SPAIN INSURANCE RISK MANAGEMENTS ten acordos con estes terceiros para garantir a súa privacidade, pode poñerse en contacto directamente con ONE SPAIN INSURANCE RISK MANAGEMENTS para exercer os seus dereitos.",
                "Xestionar o cobro das nosas comisións: para percibir unha remuneración das empresas cuxos produtos mediamos, necesitamos compartir determinada información, pero sempre será información anónima, que polo tanto non inclúe ningún dato que permita identificarte. Esta comunicación realízase en función do noso interese lexítimo en recibir unha remuneración polos nosos servizos.",
                "Xestionar a contratación do produto de seguro ou o contacto coas entidades aseguradoras: nos casos en que, como consecuencia da nosa mediación, decida contratar un produto de seguro a través de ONE SPAIN INSURANCE RISK MANAGES, ou solicite poñerse en contacto coa entidade que ofrece un produto de seguro, comunicaremos os datos necesarios á empresa coa que finalmente decida contratar, incluíndo información de identificación ou contacto. Esta comunicación realizarase, polo tanto, por ser necesaria para a xestión do contrato que solicita, e polo tanto, por necesidade contractual. Polo tanto, se se opón a esta comunicación, non poderemos prestarlle este servizo.",
                "Para conseguir unha mellor calidade do servizo prestado polas compañías aseguradoras cuxos produtos mediamos e/ou outros mediadores cos que colaboramos para prestarlle o servizo de mediación: nos casos en que vostede nos autorice expresamente, compartirémolo coa compañías de seguros cuxos seguros mediamos e/ou corretores de seguros cos que colaboramos para prestarlle o servizo, e coas que finalmente decidiu contratar, a información sobre a calidade do servizo que nos prestou nas enquisas de calidade ou comunicacións de seguimento ao noso servizo e que realizamos para calquera medio.",
                "Para que terceiros poidan mostrarche publicidade personalizada: tal e como se detalla na finalidade das “accións de mercadotecnia de terceiros coas que colaboramos” nesta política de privacidade, sendo nunca datos ou informacións que te identifiquen persoalmente e só a través de cookies e nos casos en que o consentiu de acordo coa nosa Política de Cookies {domain}",
                "Máis aló dos casos anteriores, debes ter en conta que se proporcionas datos adicionais directamente ás compañías de seguros ou a outros mediadores, directamente a elas (por exemplo na súa páxina web ou por teléfono), ou se decides contratar os seus produtos ou servizos, serán directamente responsables destes datos, sendo de aplicación as súas condicións de privacidade, que recomendamos consultar."
            ]
        },
        "yourRights": {
            "title": "Os teus dereitos",
            "subtitle": "QUE DEREITOS TEN?",
            "underTextOne": {
                "title": "Como suxeito de datos, ten unha serie de dereitos, pero debes ter en conta que algúns deles non se aplican en todas as situacións. Nos casos que correspondan, os seus dereitos son:",
                "text": [
                    "Dereito de acceso aos seus datos persoais: é dicir, a obter información sobre se os seus datos están sendo tratados e como se tratan. Se a súa solicitude inclúe datos persoais doutras persoas ou se está a realizar unha solicitude en nome doutra persoa, necesitaremos unha identificación destas persoas e unha carta de autorización asinada ou documento que confirme que aceptan que actúe no seu nome.",
                    "Dereito a ser informado sobre o tratamento dos seus datos persoais: cumprimos con este dereito a través desta Política.",
                    "Dereito de rectificación: é dicir, a que se corrixan os seus datos persoais se son incorrectos e a completalos se están incompletos.",
                    "Dereito a opoñerse ao tratamento dos seus datos persoais.",
                    "Dereito de supresión: é dicir, a que se eliminen ou bloqueen os seus datos persoais.",
                    "Dereito a trasladar, copiar ou transferir os seus datos persoais a quen o solicite (portabilidade de datos).",
                    "Dereitos sobre a toma de decisións automatizada baseada nos teus datos, incluído o dereito a non crear perfís cos teus datos."
                ]
            },
            "underTextTwo": {
                "title": "COMO EXERCER OS SEUS DEREITOS",
                "text": [
                    "Para exercer os seus dereitos, pode escribirnos por correo electrónico a: administracion@oneinsurance.es. Tamén podes contactar connosco por correo postal: ONE SPAIN INSURANCE RISK MANAGEMENT SL / C/ GOBELAS, 25 28023 MADRID.",
                    "Dereito a presentar unha reclamación ante a AEPD:",
                    "Finalmente, se considera vulnerados os seus dereitos sobre o tratamento dos seus datos persoais, tamén ten dereito a presentar unha reclamación ante a autoridade de control correspondente. En España é a Axencia Española de Protección de Datos (AEPD) e podes contactar con elas na súa sede (Axencia Española de Protección de Datos / Calle Jorge Juan 6 / 28001 - Madrid) ou na súa páxina web: https://www.aepd.es/ es. Ten en conta que as únicas reclamacións que se poden presentar ante a AEPD son única e exclusivamente as relacionadas co tratamento dos teus datos persoais. As reclamacións relacionadas coa prestación dos nosos servizos deberán presentarse de acordo co establecido no noso Aviso Legal no apartado correspondente a cada servizo."
                ]
            }
        },
        "trueAndOwnData": {
            "title": "Datos verdadeiros e propios",
            "text": "Vostede é o responsable dos datos que proporcione a ONE SPAIN INSURANCE RISK MANAGES, polo que se require que sexan verdadeiros e que lle pertencen, xa que o resultado do servizo estará baseado neses datos e información facilitados. No caso de que faga uso dalgún dos servizos prestados por ONE SPAIN INSURANCE RISK MANAGES con datos que non sexan os seus, tamén deberá facilitar datos veraces e asegurarse de que o titular dos datos leu e entende as condicións de tratamento de os seus datos e que autoriza o dito tratamento. Debes ter en conta que se os datos e información que nos facilitas non son certos, é posible que o provedor dos produtos ou servizos que queres contratar decida non facelo ou modifique as condicións de contratación. Nestes casos, ONE SPAIN INSURANCE RISK MANAGES tamén se reserva o dereito a non contratar contigo. Ademais, a falta de veracidade e inexactitude dos datos facilitados poderá afectar ás ofertas dispoñibles na fase de contratación previa e unha vez contratado o produto ou servizo, podería afectar á validez da dita contratación."
        },
        "confidentiality": {
            "title": "Confidencialidade",
            "text": [
                "En ONE SPAIN INSURANCE RISK MANAGEMENTS esforzámonos por tratar os seus datos persoais de forma privada e confidencial. Nos casos en que colaboren connosco terceiros que necesiten tratar os seus datos persoais segundo o previsto nesta Política, garantiremos que o fagan co mesmo nivel de confidencialidade e seguridade.",
                "Ademais de ONE SPAIN INSURANCE RISK MANAGES e dos supostos previstos nesta Seguro, outras empresas poderán ter acceso aos seus datos en caso de reorganización corporativa ou venda da nosa empresa a un terceiro, caso en que será necesario transferir calquera información persoal que teñamos sobre vostede á entidade resultante da reorganización ou á empresa adquirente.",
                "En todo momento seguiremos sendo o responsable do tratamento, salvo que lle informemos expresamente o contrario. Excepcionalmente, é posible que comuniquemos información a terceiros máis aló do previsto nesta Política, como no caso de que sexamos obrigados pola lei, ou naqueles casos que solicite expresamente ou teña o seu consentimento.",
                "Finalmente, se realiza unha reclamación sobre algún dos servizos que lle prestamos, é posible que teñamos que enviar os datos desta reclamación, incluídos os seus datos persoais, ao órgano de defensa co que está a presentar a súa reclamación."
            ]
        },
        "dataRetention": {
            "title": "Retención de datos",
            "text": [
                "Conservaremos os seus datos persoais durante o tempo que os necesitemos para prestarlle o servizo de comparación de seguros despois da finalización do servizo, ata un máximo de 6 anos para a nosa análise e elaboración de perfiles.",
                "Transcorrido o prazo anterior, os datos manteranse debidamente bloqueados, durante o tempo que esteamos legalmente obrigados ou durante o que poidamos recibir reclamacións pola prestación dos nosos servizos.",
                "No caso de que solicite o servizo de mediación de ONE SPAIN INSURANCE RISK MANAGES para o seguro de automóbiles e desexe gardar os datos para continuar posteriormente, ao seleccionar esta opción, os seus datos conservaranse durante 30 días, para que durante este tempo, vostede pode retomar a prestación do servizo desde onde o deixamos."
            ]
        },
        "securityData": {
            "title": "Seguridade dos seus datos",
            "text": [
                "O sitio web de ONE SPAIN INSURANCE RISK MANAGEMENTS utiliza a seguridade estándar do sector para cifrar os datos confidenciais en tránsito aos nosos servidores. O teu navegador confirmará que estás nunha zona segura mostrando unha chave ou un cadeado bloqueados na esquina inferior dereita da xanela do teu navegador.",
                "Por último, debes ter en conta que as comunicacións a través de Internet, do mesmo xeito que os correos electrónicos, non son seguras a non ser que estean cifradas. As túas comunicacións poden pasar por varios países antes de ser entregadas; esta é a natureza de Internet. Sempre que navegues pola nosa contorna web ou manteñas comunicacións connosco por correo electrónico, os teus datos persoais cifraranse e protexeranse contra o acceso non autorizado de acordo cos estándares de seguridade do sector. No caso de sufrir unha brecha de seguridade no noso contorno web ou servidores, implementaremos o noso plan de xestión de incidencias para garantir a protección dos seus datos e a satisfacción dos seus dereitos como titular dos mesmos."
            ]
        },
        "ChangesThisPolicy": {
            "title": "Cambios nesta política",
            "text": "Esta política de privacidade actualizouse por última vez o 15 de xuño de 2023. De cando en vez, é posible que teñamos que cambiar a forma en que tratamos os seus datos persoais e, polo tanto, teremos que modificar esta Política. Cando creamos que este cambio pode non ser razoablemente esperado por vostede, escribirémosche para confirmar a súa aceptación. Se o cambio non require o teu consentimento, dirémolo e non terás que tomar ningunha medida adicional."
        }
    }
}